[
	{
		"id":"rogue",
		"name": "Roublard",
		"description": "<p><strong>Se Cacher : </strong>Lorsque vous vous déplacez dans un endroit où aucun ennemi ne peut vous voir, vous pouvez utiliser une action pour devenir Caché (tous les jets contre vous sont désavantagés). En tant que Voleur, lorsque vous êtes Caché, les cibles ne peuvent pas non plus vous voir, même si elles entrent dans votre champ de vision. Vous cessez d'être Caché dès que vous bougez ou attaquez.<br><strong>Attaque Sournoise : </strong>Chaque fois que vous effectuez une attaque pendant que vous êtes Caché ou qu'un allié est en mêlée avec votre cible, ajoutez 1d6 à votre jet de dégâts. Lorsque vous utilisez Attaque Sournoise, vous pouvez également dépenser un nombre quelconque de points d'Espoir avant le jet d'attaque ; si l'attaque réussit, ajoutez également un nombre de d6 égal aux points d'Espoir dépensés.<br>Espoir du Voleur : </strong>Dépensez trois points d'Espoir pour augmenter vos dégâts d'Attaque Sournoise. Jusqu'à votre prochain repos court, vous ajoutez 3d6 au lieu de 1d6 à chaque jet de dégâts d'Attaque Sournoise.</p>",
		"flavor": "<p><em>Domaines : Midnight et Grâce</em><br><em>Traits à la création : Esquive (11), Seuil Majeur (6), Seuil Sévère (12)</em></p>",
		"cout": "variable",
		"type": "Classe",
		"type2": "Class",
		"SousClass": [
			{
				"name": "Marcheur des ombres",
				"description": "<p><strong>JET DE SORTS : FINESSE</strong><br><strong>Marcheur des Ombres :</strong> Vous pouvez vous déplacer d'une ombre à l'autre. Lorsque vous entrez dans l'ombre projetée par une autre créature ou un objet, ou dans une zone d'obscurité, marquez un point de Stress pour disparaître de l'endroit où vous vous trouvez et réapparaître à l'intérieur de n'importe quelle autre ombre à portée Loin. Après cette action, vous êtes Caché.</p>",
				"flavor": "<p><em>flavor</em></p>",
				"cout": "1 stress",
				"type": "Sous-classe (Roublard - Fondation)",
				"type2": "Sous-"
			},
			{
				"name": "Syndicat",
				"description": "<p style=\"text-align: left;\"><strong>JET DE SORTS : FINESSE</strong></p>\n<p style=\"text-align: left;\">Lorsque vous arrivez dans une ville ou un environnement important, vous connaissez quelqu'un qui y habite. Donnez-lui un nom, notez comment vous pensez qu'il pourrait être utile et choisissez une option parmi la liste ci-dessous :</p>\n<ul>\n<li style=\"text-align: left;\">Ils me doivent une faveur, mais ils seront difficiles à trouver.</li>\n<li style=\"text-align: left;\">Ils vont demander quelque chose en échange.</li>\n<li style=\"text-align: left;\">Ils ont toujours de gros ennuis.</li>\n<li style=\"text-align: left;\">Nous étions ensemble avant. C&rsquo;est une longue histoire.</li>\n<li style=\"text-align: left;\">Nous ne nous sommes pas quittés en bons termes.</li>\n</ul>",
				"flavor": "<p><em>flavor</em></p>",
				"cout": "",
				"type": "Sous-classe (Roublard - Fondation)",
				"type2": "Sous-"
			}
		],
		"evasion": "11",
		"seuilMajeur": "6",
		"seuilSevere": "12",
		"domains": "Midnight et Grâce"
	},
	{
		"id":"druid",
		"name": "Druide",
		"description": "<p><strong>Toucher Sauvage :</strong> Vous pouvez effectuer à volonté des effets subtils et inoffensifs liés à la nature. (Ex : faire pousser une fleur rapidement, invoquer une légère brise, allumer un feu de camp, etc.)<br><strong>Forme Bestiale :</strong> Marquez un Stress pour vous transformer en une créature magique de votre niveau ou inférieur de la liste des formes bestiales. Pendant que vous êtes transformé, vous ne pouvez pas utiliser vos armes ni lancer de sorts, mais vous gagnez les traits, les attaques et le bonus d'esquive de la créature. Vous pouvez abandonner cette forme à tout moment. En forme bestiale, votre armure fait partie de votre corps et vous marquez les emplacements d'armure comme d'habitude ; lorsque vous quittez la forme bestiale, ces emplacements d'armure restent marqués. Si vous marquez votre dernier Point de Vie ou Stress, cette forme se dissipe automatiquement.<br><strong>Espoir de druide : </strong>Dépensez trois points d'Espoir pendant que vous êtes en Forme Bestiale pour augmenter vos Seuils de Dégâts de +3 jusqu'à ce que vous quittiez cette forme.</p>",
		"flavor": "<p><em>Domaines : Sagesse et Arcane</em><br><em>Traits à la création : Esquive (8), Seuil Majeur (7), Seuil Sévère (14)</em></p>",
		"cout": "1 stress",
		"type": "Classe",
		"type2": "Class",
		"SousClass": [
			{
				"name": "Gardien du renouveau",
				"description": "<p><strong>JET DE SORTS : INSTINCT</strong><br><strong>Clarté de la Nature :</strong> Une fois par repos long, vous pouvez créer un espace de sérénité naturelle autour de vous. Après avoir passé quelques minutes de repos dans cet espace, vous pouvez effacer du Stress égal à votre trait Instinct, réparti comme vous le souhaitez entre vous et vos alliés.<br><strong>Régénération :</strong> Utilisez une action et dépensez 3 Espoirs pour donner 1d4 points de vie à une créature que vous touchez.</p>",
				"flavor": "<p><em>flavor</em></p>",
				"cout": "3 espoirs",
				"type": "Sous-classe (Druide - Fondation)",
				"type2": "Sous-"
			},
			{
				"name": "Gardien des éléments",
				"description": "<p><strong>JET DE SORTS : INSTINCT</strong><br><strong>Incarnation Élémentaire : </strong>Marquez un Stress pour incarner un esprit élémentaire de la liste ci-dessous. L'incarnation dure jusqu'à ce que vous subissiez des dégâts Sévères ou jusqu'à votre prochain repos court. Cette capacité peut coexister avec la forme bestiale.<br><strong>Feu : </strong>Lorsqu'un ennemi en mêlée vous inflige des dégâts, il subit 1d10 de dégâts magiques. <strong>Terre :</strong> Vous gagnez +1 à votre Protection. <strong>Eau : </strong>Lorsque vous infligez des dégâts à un ennemi en mêlée, tous les autres ennemis dans une portée Très Proche marquent un Stress. <strong>Air : </strong>Vous pouvez flotter, ce qui vous donne l'avantage sur les jets d'Agilité.</p>",
				"flavor": "<p><em>flavor</em></p>",
				"cout": "1 stress",
				"type": "Sous-classe (Druide - Fondation)",
				"type2": "Sous-"
			}
		],
		"evasion": "8",
		"seuilMajeur": "7",
		"seuilSevere": "14",
		"domains": "Sagesse et Arcane"
	},
	{
		"id":"bard",
		"name": "Barde",
		"description": "<p><strong>Ralliement :</strong> Une fois par session, lorsque votre groupe se prépare à entrer dans une situation dangereuse ou difficile, décrivez comment vous les ralliez et donnez à vous-même et à chacun de vos alliés un dé de Ralliement d6. Quiconque possède un dé de Ralliement peut le dépenser pour le lancer, ajoutant le résultat à un jet d'action, un jet de réaction, un jet de dégâts ou pour enlever un stress égal au résultat du dé de Ralliement. &Agrave; la fin de chaque session, tous les dés de Ralliement non dépensés sont supprimés. Le dé de Ralliement que vous distribuez passe à 1d8 au niveau 5.<br><strong>Espoir du Barde :</strong> Quand vous ou un allié à portée Très Près effectue un jet de Présence et réussit avec la Peur ou échoue, dépensez trois points d'Espoir pour annuler les conséquences de ce jet en intervenant.</p>",
		"flavor": "<p><em>Domaines : Grâce et Grimoire</em><br><em>Traits à la création : Esquive (9), Seuil Majeur (6), Seuil Sévère (12)</em></p>",
		"cout": "",
		"type": "Classe",
		"type2": "Class",
		"SousClass": [
			{
				"name": "Beau parleur",
				"description": "<p style=\"text-align: left;\"><strong>JET DE SORTS : PRÉSENCE</strong><br><strong>Cœur de Poète :</strong> Lorsque vous parlez à une personne que vous essayez d'impressionner, de persuader ou d'offenser, vous pouvez dépenser 1 Espoir et ajouter 1d4 au jet d'action contre elle.<br><strong>Discours Inspirant :</strong> Une fois par repos long, vous pouvez utiliser une action pour faire un discours sincère et inspirant. Tous les alliés qui peuvent vous entendre récupèrent 2 Stress.</p>",
				"flavor": "<p><em>flavor</em></p>",
				"cout": "1 espoir",
				"type": "Sous-classe (Barde - Fondation)",
				"type2": "Sous-"
			},
			{
				"name": "Troubadour",
				"description": "<p style=\"text-align: left;\"><strong>JET DE SORTS : PRÉSENCE</strong></p>\n<p style=\"text-align: left;\">Lorsque vous choisissez cette Fondation, décrivez quel instrument vous maîtrisez. Vous pouvez utiliser une action pour jouer chaque chanson une fois par long repos :</p>\n<ul>\n<li style=\"text-align: left;\">\n<p>Lorsque vous jouez une chanson relaxante, vous et tous les alliés proches récupérez 1 point de vie.</p>\n</li>\n<li style=\"text-align: left;\">\n<p>Lorsque vous jouez une chanson épique, une cible proche devient temporairement Vulnérable.</p>\n</li>\n<li>\n<p style=\"text-align: left;\">Lorsque vous jouez une chanson déchirante, vous et tous les alliés proches prenez un Point d'Espoir.</p>\n</li>\n</ul>",
				"flavor": "<p><em>flavor</em></p>",
				"cout": "",
				"type": "Sous-classe (Barde - Fondation)",
				"type2": "Sous-"
			}
		],
		"evasion": "9",
		"seuilMajeur": "6",
		"seuilSevere": "12",
		"domains": "Grâce et Grimoire"
	},
	{
		"id":"ranger",
		"name": "Rôdeur",
		"description": "<p style=\"text-align: left;\"><strong>Focus du Rôdeur</strong> :&nbsp;Dépensez 1 Espoir et effectuez une attaque avec votre arme. En cas de succès, vous faites temporairement de cette cible votre Focus, en plus de causer des dégâts avec l'attaque. Jusqu'à ce que votre Focus se termine ou que vous désigniez une autre créature comme votre Focus, vous bénéficiez des avantages suivants :</p>\n<ul>\n<li>Vous savez précisément dans quelle direction elle se trouve.</li>\n<li>Tous les jets de dégâts que vous effectuez contre elle infligent également un Stress.</li>\n<li>Lorsque vous manquez votre attaque contre elle, vous pouvez mettre fin au Focus pour relancer vos dés de Dualité et prendre le nouveau résultat.</li>\n</ul>\n<p><strong>Espoir de rôdeur : </strong>Dépensez trois points d'Espoir et augmentez votre Esquive de +1 jusqu'à votre prochain repos court.</p>",
		"flavor": "<p><em>Domaines : Sagesse et Bones</em><br><em>Traits à la création : Esquive (10), Seuil Majeur (7), Seuil Sévère (14)</em></p>",
		"cout": "1 espoir",
		"type": "Classe",
		"type2": "Class",
		"SousClass": [
			{
				"name": "Maître des bêtes",
				"description": "<p><strong>JET DE SORTS : AGILITÉ</strong><br>Vous avez un compagnon animal de votre choix (à la discrétion du MJ). Ils restent toujours à vos côtés sauf indication contraire.<br>Prenez la fiche Compagnon Ranger. &Agrave; chaque niveau de votre personnage, choisissez également une option de montée en niveau pour votre compagnon sur cette fiche.</p>",
				"flavor": "<p><em>flavor</em></p>",
				"cout": "",
				"type": "Sous-classe (Rôdeur - Fondation)",
				"type2": "Sous-"
			},
			{
				"name": "Pisteur",
				"description": "<p><strong>JET DE SORTS : AGILITÉ</strong><br><strong>Prédateur Alpha :</strong> Marquez un Stress pour augmenter votre Maîtrise de +1 sur un jet de dégâts. De plus, chaque fois que vous infligez des dégâts Sévères à un ennemi, il marque également un Stress.<br><strong>Chemin Tracé :</strong> Lorsque vous vous dirigez vers un lieu que vous avez déjà visité, ou que vous portez avec vous un objet ayant été là auparavant, vous pouvez identifier le chemin le plus court et le plus direct vers votre destination.</p>",
				"flavor": "<p><em>flavor</em></p>",
				"cout": "1 stress",
				"type": "Sous-classe (Rôdeur - Fondation)",
				"type2": "Sous-"
			}
		],
		"evasion": "10",
		"seuilMajeur": "7",
		"seuilSevere": "14",
		"domains": "Sagesse et Bones"
	},
	{
		"id":"warrior",
		"name": "Guerrier",
		"description": "<p style=\"text-align: left;\"><strong>Stratège de Bataille :</strong> Après un jet d'attaque réussi, vous pouvez décrire comment vous déjouez votre cible, puis marquer un Stress pour lui infliger un Stress.</p>\n<p style=\"text-align: left;\"><strong>Attaque d'Opportunité :</strong> Si un adversaire tente de quitter votre portée de Mêlée, faites un jet de réaction d'Agilité contre sa difficulté. Choisissez un effet en cas de réussite, ou deux en cas de réussite critique : 1)&nbsp;Les empêcher de bouger. 2) Infliger les dégâts de votre arme principale. 3) Bouger avec eux.</p>\n<p style=\"text-align: left;\"><strong>Entraînement au Combat :</strong> Ignorez l'encombrement lors de l'équipement des armes. Chaque fois que vous lancez des dés de dégâts, ajoutez des dégâts physiques supplémentaires égaux à votre Niveau.</p>\n<p style=\"text-align: left;\"><strong>Espoir du Guerrier</strong> : Dépensez trois points d'Espoir pour relancer n'importe quel nombre de vos dés de dégâts lors d'une attaque.</p>",
		"flavor": "<p><em>Domaines : Lames et Bones</em><br><em>Traits à la création : Esquive (10), Seuil Majeur (7), Seuil Sévère (14)</em></p>",
		"cout": "",
		"type": "Classe",
		"type2": "Class",
		"SousClass": [
			{
				"name": "Tueur de monstres",
				"description": "<p>Lors d'un jet avec l'Espoir, vous pouvez placer un d6 sur cette carte au lieu de prendre un Espoir. Ceux-ci sont connus sous le nom de vos dés de Tueur. Vous pouvez stocker un nombre de dés de Tueur égal à votre Maîtrise. Lorsque vous effectuez un jet d'attaque ou de dégâts, vous pouvez dépenser autant de dés de Tueur que vous le souhaitez, les lan&ccedil;ant et ajoutant leur valeur à votre total. &Agrave; la fin d'une session, effacez tous les dés de Tueur restants sur cette carte et gagnez autant d'Espoir.</p>",
				"flavor": "<p><em>flavor</em></p>",
				"cout": "",
				"type": "Sous-classe (Guerrier - Fondation)",
				"type2": "Sous-"
			},
			{
				"name": "Brave parmi les braves",
				"description": "<p>Quand vous échouez à un jet avec de la Peur, vous gagnez un Espoir.<br>Une fois par long repos, avant de tenter quelque chose d'incroyablement dangereux ou d'affronter un ennemi clairement plus puissant que vous, décrivez le rituel que vous effectuez ou la préparation que vous faites, puis effacez 2 Stress et gagnez 2 Espoir.</p>",
				"flavor": "<p><em>flavor</em></p>",
				"cout": "",
				"type": "Sous-classe (Guerrier - Fondation)",
				"type2": "Sous-"
			}
		],
		"evasion": "10",
		"seuilMajeur": "7",
		"seuilSevere": "14",
		"domains": "Lames et Bones"
	},
	{
		"id":"wizard",
		"name": "Magicien",
		"description": "<p style=\"text-align: left;\"><strong>Prestidigitation :</strong> Vous pouvez effectuer des effets magiques subtils et inoffensifs à volonté. Par exemple, vous pouvez changer la couleur d'un objet, créer une odeur, allumer une bougie, faire flotter un petit objet, éclairer une pièce ou réparer un petit objet.</p>\n<p style=\"text-align: left;\"><strong>Schémas Étranges :</strong> Choisissez un nombre entre 1 et 12. Chaque fois que vous obtenez ce nombre sur un dé de Dualité, gagnez un Espoir ou éliminez un Stress. Vous pouvez changer ce nombre lorsque vous terminez un long repos.</p>\n<p style=\"text-align: left;\"><strong>Espoir de magicien :</strong> Dépensez trois points d'Espoir au lieu de marquer votre dernier point de vie.</p>",
		"flavor": "<p><em>Domaines : Grimoire et Splendeur</em><br><em>Traits à la création : Esquive (10), Seuil Majeur (5), Seuil Sévère (10)</em></p>",
		"cout": "",
		"type": "Classe",
		"type2": "Class",
		"SousClass": [
			{
				"name": "École de la guerre",
				"description": "<p><strong>Lancer de Sorts : Savoir</strong><br>Vous avez concentré vos études sur la manière de fa&ccedil;onner la magie de manière dangereuse et puissante. Gagnez un emplacement d'armure supplémentaire.<br>Lorsque vous réussissez un jet d'attaque avec Peur, vous infligez 1d10 dégâts magiques supplémentaires.</p>",
				"flavor": "<p><em>flavor</em></p>",
				"cout": "",
				"type": "Sous-classe (Magicien - Fondation)",
				"type2": "Sous-"
			},
			{
				"name": "École de la connaissance",
				"description": "<p><strong>Lancer de Sorts : Savoir</strong><br>Vous avez acquis des connaissances inestimables grâce à de longues études. Vous avez ub avantage sur tous les jets de Savoir pour vous souvenir d'informations. Si ce jet concerne la nature magique d'une créature ou d'un enchantement, gagnez un Espoir même sur un jet avec Peur.<br><strong>Adepte</strong> : Vous pouvez marquer un Stress au lieu de dépenser un Espoir pour utiliser une Expérience sur un jet. Si vous le faites, doublez le bonus d'Expérience pour ce jet.</p>",
				"flavor": "<p><em>flavor</em></p>",
				"cout": "1 stress",
				"type": "Sous-classe (Magicien - Fondation)",
				"type2": "Sous-"
			}
		],
		"evasion": "10",
		"seuilMajeur": "5",
		"seuilSevere": "10",
		"domains": "Grimoire et Splendeur"
	},
	{
		"id":"seraph",
		"name": "Séraphin",
		"description": "<p><strong>Dés de Prière</strong> : Au début de chaque session, lancez un nombre de dés d4 égal à votre trait de Lancer de Sorts et conservez-les sur le côté. Vous pouvez dépenser un ou plusieurs de ces dés à tout moment pour aider vous-même ou un allié à portée Loin. Vous pouvez utiliser la valeur du dé dépensé pour réduire les dégâts entrants ou ajouter au résultat de tout jet après le jet. De plus, vous pouvez échanger cette valeur contre autant de points d'Espoir que vous pouvez donner à un autre PJ à portée. Effacez ces dés à la fin de chaque session.<br><strong>Espoir du Seraphin</strong> : Dépensez trois points d'Espoir et relancez un Dé de Prière ou rafraîchissez un de vos Dés de Prière utilisés.</p>",
		"flavor": "<p><em>Domaines : Splendeur et Valeur</em><br><em>Traits à la création : Esquive (7), Seuil Majeur (8), Seuil Sévère (16)</em></p>",
		"cout": "",
		"type": "Classe",
		"type2": "Class",
		"SousClass": [
			{
				"name": "Porteur de foi",
				"description": "<p style=\"text-align: left;\"><strong>JET DE SORTS : FORCE</strong></p>\n<ul>\n<li style=\"text-align: left;\">\n<p><strong>Arme Spirituelle :</strong> Lorsque vous avez une arme de mêlée équipée, elle peut voler de votre main pour frapper un ennemi à portée Proche et revenir à vous. Vous pouvez marquer un Stress pour cibler un ennemi supplémentaire à portée avec le même jet d'attaque.</p>\n</li>\n<li>\n<p style=\"text-align: left;\"><strong>Toucher Épargnant :</strong> Une fois par long repos, utilisez une action et touchez une créature pour lui faire récupérer 2 Points de Vie ou 2 Stress.</p>\n</li>\n</ul>",
				"flavor": "<p><em>flavor</em></p>",
				"cout": "1 stress",
				"type": "Sous-classe (Séraphin - Fondation)",
				"type2": "Sous-"
			},
			{
				"name": "Sentinelle ailée",
				"description": "<p style=\"text-align: left;\"><strong>JET DE SORTS : FORCE</strong></p>\n<p style=\"text-align: left;\">Vous pouvez voler. Pendant le vol, vous pouvez :</p>\n<ul>\n<li style=\"text-align: left;\">Dépenser un Espoir pour ramasser et porter une autre créature volontaire d'environ votre taille ou plus petite.</li>\n<li style=\"text-align: left;\">Marquer un Stress pour infliger 1d8 de dégâts supplémentaires lors d'une attaque réussie.</li>\n</ul>",
				"flavor": "<p><em>flavor</em></p>",
				"cout": "variable",
				"type": "Sous-classe (Séraphin - Fondation)",
				"type2": "Sous-"
			}
		],
		"evasion": "7",
		"seuilMajeur": "8",
		"seuilSevere": "16",
		"domains": "Splendeur et Valeur"
	},
	{
		"id":"sorcerer",
		"name": "Sorcier",
		"description": "<p style=\"text-align: left;\"><strong>Sens Arcanique :</strong> Vous pouvez percevoir la présence de créatures et d'objets magiques lorsque vous êtes proche d'eux.</p>\n<p style=\"text-align: left;\"><strong>Illusion Mineure :</strong> Faites un Jet de Lancer de Sort (10). En cas de succès, vous créez une illusion visuelle mineure, pas plus grande que vous-même, à portée Proche. Cette illusion est convaincante pour quiconque se trouve à portée Lointaine ou plus loin.</p>\n<p style=\"text-align: left;\"><strong>Canaliser la Puissance Brute :</strong> Une fois par repos long, vous pouvez passer une carte de Domaine d'active à inactive et choisir soit de : 1) Gagner de l'Espoir égal au niveau de la carte. 2) Améliorer un sort de dégâts en infligeant des dégâts magiques supplémentaires égaux au double du niveau de la carte. Pendant votre prochain repos court, vous pouvez récupérer cette carte sans payer son coût de rappel.</p>\n<p style=\"text-align: left;\"><strong>Espoir du Sorcier</strong> : Dépensez trois points d'Espoir après un jet de Lancer de Sorts pour doubler le résultat de votre dé d'Espoir.</p>",
		"flavor": "<p><em>Domaines : Arcane et Midnight</em><br><em>Traits à la création : Esquive (9), Seuil Majeur (6), Seuil Sévère (12)</em></p>",
		"cout": "",
		"type": "Classe",
		"type2": "Class",
		"SousClass": [
			{
				"name": "Origine Primordiale",
				"description": "<p style=\"text-align: left;\"><strong>Lancer de Sorts : Instinct</strong></p>\n<p style=\"text-align: left;\">Votre origine primordiale vous permet de modifier l'essence même de la magie. Après avoir lancé un sort ou utilisé une arme qui inflige des dégâts magiques, vous pouvez marquer un Stress pour faire l'une des actions suivantes :</p>\n<ul>\n<li style=\"text-align: left;\">Étendre sa portée d'une distance.</li>\n<li style=\"text-align: left;\">Ajouter +2 au résultat du jet d'action.</li>\n<li style=\"text-align: left;\">Relancer un nombre quelconque de dés de dégâts.</li>\n<li style=\"text-align: left;\">Toucher une cible supplémentaire à portée.</li>\n</ul>",
				"flavor": "<p><em>flavor</em></p>",
				"cout": "1 stress",
				"type": "Sous-classe (Sorcier - Fondation)",
				"type2": "Sous-"
			},
			{
				"name": "Origine Élémentaire",
				"description": "<p style=\"text-align: left;\"><strong>Lancer de Sorts : Instinct</strong></p>\n<p style=\"text-align: left;\">Votre origine élémentaire vous permet de manipuler et modeler un certain type d'élément. Choisissez-en un : <strong style=\"font-family: var(--font-primary); font-size: var(--font-size-14);\">Eau, </strong><strong style=\"font-family: var(--font-primary); font-size: var(--font-size-14);\">Feu, </strong><strong style=\"font-family: var(--font-primary); font-size: var(--font-size-14);\">Air, </strong><strong style=\"font-family: var(--font-primary); font-size: var(--font-size-14);\">Foudre, </strong><strong style=\"font-family: var(--font-primary); font-size: var(--font-size-14);\">Terre</strong></p>\n<p style=\"text-align: left;\">Vous pouvez canaliser cet élément pour créer des effets uniques et inoffensifs. De plus, vous pouvez dépenser un point d'Espoir et décrire comment votre maîtrise de cet élément aide un jet d'action que vous êtes sur le point de faire, puis ajouter soit +2 au jet, soit +3 aux dégâts.</p>",
				"flavor": "<p><em>flavor</em></p>",
				"cout": "1 stress",
				"type": "Sous-classe (Sorcier - Fondation)",
				"type2": "Sous-"
			}
		],
		"evasion": "9",
		"seuilMajeur": "6",
		"seuilSevere": "12",
		"domains": "Arcane et Midnight"
	},
	{
		"id":"guardian",
		"name": "Gardien",
		"description": "<p style=\"text-align: left;\"><strong>Inarrêtable</strong> Une fois par Long Repos, vous pouvez devenir Inarrêtable. Vous gagnez un dé Inarrêtable, qui commence comme un d4. Placez-le à droite, en commen&ccedil;ant avec la valeur \"1\" face visible. Chaque fois que vous infligez un ou plusieurs points de vie à un adversaire, augmentez la valeur du dé Inarrêtable de un. Lorsque vous augmentez la valeur au-delà du nombre le plus élevé du dé ou lorsque la scène se termine, retirez le dé et sortez de l'état Inarrêtable. Au Niveau 3, améliorez votre dé Inarrêtable à un d6. Au Niveau 7, améliorez-le à un d8.</p>\n<p style=\"text-align: left;\">Pendant que vous êtes Inarrêtable, vous :</p>\n<ul>\n<li style=\"text-align: left;\">Gagnez une résistance aux dégâts physiques.</li>\n<li style=\"text-align: left;\">Augmentez votre Score d'Armure actuel de votre Maîtrise.</li>\n<li style=\"text-align: left;\">Ajoutez la valeur actuelle de votre dé Inarrêtable à votre total de dégâts.</li>\n<li style=\"text-align: left;\">Ne pouvez pas être Immobilisé ou Vulnérable.</li>\n</ul>\n<p><strong>Espoir du Gardien :</strong> Dépensez trois Espoirs et récupérez jusqu'à trois emplacements d'armure.</p>",
		"flavor": "<p><em>Domaines : Valeur et Bones</em><br><em>Traits à la création : Esquive (8), Seuil Majeur (8), Seuil Sévère (16)</em></p>",
		"cout": "",
		"type": "Classe",
		"type2": "Class",
		"SousClass": [
			{
				"name": "Fidèle",
				"description": "<p style=\"text-align: left;\">Lorsque vous choisissez cette base, augmentez tous vos seuils de dommages de +1.</p>\n<p style=\"text-align: left;\">Lorsque vous subissez des dommages physiques, réduisez-les toujours de votre Protection avant de les appliquer à vos seuils. Vous pouvez toujours dépenser des emplacements d'armure pour réduire les dommages encore davantage.</p>",
				"flavor": "<p><em>flavor</em></p>",
				"cout": "",
				"type": "Sous-classe (Gardien - Fondation)",
				"type2": "Sous-"
			},
			{
				"name": "Vengeur",
				"description": "<p style=\"text-align: left;\">Lorsque vous choisissez cette Fondation :</p>\n<ul>\n<li style=\"text-align: left;\">Gagnez immédiatement un emplacement d'armure supplémentaire.</li>\n<li style=\"text-align: left;\">Lorsque vous êtes touché par un ennemi en portée Mêlée, lancez immédiatement un nombre de d6 égal au nombre de points de vie que vous avez marqués. Pour chaque résultat de 5 ou plus, infligez un point de vie de dégâts à l'ennemi.</li>\n</ul>",
				"flavor": "<p><em>flavor</em></p>",
				"cout": "x armure",
				"type": "Sous-classe (Gardien - Fondation)",
				"type2": "Sous-"
			}
		],
		"evasion": "8",
		"seuilMajeur": "8",
		"seuilSevere": "16",
		"domains": "Valeur et Bones"
	}
]