[
	{
		"id": "drakona",
		"name": "Drakona",
		"description": "<p><i>Les Drakona ressemblent à des dragons sans ailes sous forme humanoïde et possèdent un puissant souffle élémentaire.</i><br><br><strong>Souffle Élémentaire :</strong> Choisissez un élément pour votre souffle (glace, feu, électricité, etc.). Vous pouvez utiliser ce souffle contre une cible ou un groupe de cibles à portée Très Proche, en le traitant comme une arme d'Instinct infligeant 1d8 dégâts magiques en utilisant votre Maîtrise.<br><br><strong>Écailles :</strong> Vos écailles naturelles agissent comme une protection, augmentant vos Seuils de blessure de +1.</p>"
	},
	{
		"id": "firbolg",
		"name": "Firbolg",
		"description": "<p><i>Les Firbolgs ressemblent à des vaches sous forme humanoïde, généralement reconnus par leur large nez et leurs longues oreilles.</i><br><br><strong>Calme Naturel :</strong> Chaque fois que vous devriez perdre un Stress, lancez un d6. Sur un résultat de 6, ne le perdez pas.<br><br><strong>Charge :</strong> Lorsque vous réussissez un jet d'Agilité pour passer d'une portée Lointaine ou Très Lointaine à la portée de Corps à Corps avec une ou plusieurs cibles, marquez un Stress pour infliger 1d12 dégâts physiques à toutes les cibles.</p>"
	},
	{
		"id": "faerie",
		"name": "Fée",
		"description": "<p><i>Ceux d'ascendance féerique sont des créatures humanoïdes ailées avec des caractéristiques ressemblant à celles des insectes.</i><br><br><strong>Ailes :</strong> Vous pouvez voler. En volant, marquez un Stress avant le jet d'attaque d'un adversaire pour augmenter votre Esquive de +2 contre cette attaque.<br><br><strong>Tisseur de Chance :</strong> Une fois par session, après qu'un allié ou vous-même dans une portée Près a fait un jet d'action, vous pouvez dépenser 3 Espoirs pour relancer les dés de dualité. Vous devez accepter le nouveau résultat.</p>"
	},
	{
		"id": "goblin",
		"name": "Gobelin",
		"description": "<p><i>Ceux d'ascendance gobeline sont de petits humanoïdes, généralement reconnus par leurs grands yeux et leurs oreilles membraneuses massives.</i><br><br><strong>Sens du Danger :</strong> Une fois par repos court, marquez un Stress pour faire relancer une attaque contre vous ou un allié à portée Très Proche de vous.<br><br><strong>Pied sûr :</strong> Vous ignorez le désavantage sur les jets d'Agilité.</p>"
	},
	{
		"id": "galapa",
		"name": "Galapa",
		"description": "<p><i>Ceux d'ascendance galapa ressemblent à des tortues anthropomorphiques, avec une grande carapace bombée dans laquelle la tête et les membres peuvent se rétracter.</i><br><br><strong>Carapace de Protection :</strong> Votre carapace fournit un bouclier naturel. Ajoutez votre Maîtrise à votre Protection.<br><br><strong>Lent et Sûr :</strong> Pendant un combat, vous pouvez effectuer un jet d'attaque avec avantage en donnant un jeton d'action supplémentaire au MJ.</p>"
	},
	{
		"id": "halfling",
		"name": "Halfelin",
		"description": "<p><i>Les Halflings sont généralement des humanoïdes plus petits, avec de grands pieds poilus et des oreilles rondes et proéminentes.</i><br><br><strong>Esprit joyeux :</strong> Au début de chaque session, donnez un Point d'Espoir à chaque membre de votre groupe.<br><br><strong>Petit Chanceux :</strong> Lorsque vous obtenez un 1 sur votre dé d'Espoir, vous pouvez le relancer, et vous devez prendre le nouveau résultat.</p>"
	},
	{
		"id": "elf",
		"name": "Elfe",
		"description": "<p><i>Les Elfes sont généralement des humanoïdes grands avec des oreilles pointues et des sens extrêmement aiguisés.</i><br><br><strong>Transe spirituelle :</strong> Pendant un repos, vous pouvez entrer en transe et effectuer une action supplémentaire de temps d'arrêt.<br><br><strong>Réactions Rapides :</strong> Vous pouvez marquer un Stress pour bénéficier d'un avantage sur un Jet de Réaction.</p>"
	},
	{
		"id": "human",
		"name": "Humain",
		"description": "<p><i>Ceux d'ascendance humaine sont le plus facilement reconnus par leurs mains agiles, leurs oreilles arrondies et leurs corps adaptés à l'endurance.</i><br><br><strong>Endurance Élevée :</strong> Notez une case de Stress supplémentaire lors de la création de personnage.<br><br><strong>Adaptabilité :</strong> Lorsque vous échouez à un jet qui utilise l'une de vos Expériences, vous pouvez marquer un Stress pour relancer le dé. Vous devez accepter le nouveau résultat.</p>"
	},
	{
		"id": "dwarf",
		"name": "Nain",
		"description": "<p><i>Les Nains sont le plus facilement reconnus comme des humanoïdes de petite taille avec des traits carrés, une musculature dense et des cheveux épais.</i><br><br><strong>Fortitude Accrue :</strong> Vous pouvez dépenser 3 Espoirs pour réduire de moitié les dégâts physiques re&ccedil;us.<br><br><strong>Peau Épaisse :</strong> Lorsque vous subissez une blessure mineure (1PV), lancez 1D6. Sur un résultat de 5+, vous ne subissez pas de blessure.</p>"
	},
	{
		"id": "inferis",
		"name": "Infernis",
		"description": "<p><i>Ceux d'ascendance inferis sont des humanoïdes qui possèdent des canines acérées, des oreilles pointues et des cornes de différents styles. Ils sont les descendants de démons des Cercles Inférieurs.</i><br><br><strong>Intrépide</strong> : Lorsque vous faites un jet avec Peur, vous pouvez marquer 2 Stress pour en faire un jet avec Espoir à la place.<br><br><strong>Visage Terrifiant</strong> : Vous avez l'avantage sur les jets pour intimider une cible hostile.</p>"
	},
	{
		"id": "ribbet",
		"name": "Croa Croa",
		"description": "<p><i>Ceux d'ascendance ribbet ressemblent à des grenouilles anthropomorphiques avec des yeux proéminents et des mains et pieds palmés.</i><br><br><strong>Amphibie :</strong> Vous pouvez respirer et vous déplacer sous l'eau aussi facilement que sur terre.<br><br><strong>Langue Longue :</strong> Vous pouvez utiliser votre longue langue pour attraper des objets à portée de main. Vous pouvez également marquer un Stress pour l'utiliser comme une arme de Finesse à portée proche infligeant&nbsp; des d12 de dégâts physiques en utilisant votre Maîtrise.</p>"
	},
	{
		"id": "giant",
		"name": "Géant",
		"description": "<p><i>Les Géants sont des humanoïdes très grands avec de longs bras, une stature imposante et peuvent avoir un à trois yeux.</i><br><br><strong>Endurance :</strong> Gagnez une case supplémentaire de points de vie lors de la création du personnage.<br><br><strong>Portée :</strong> Considérez que les armes, les capacité et les sorts avec une portée Mêlée ont une portée Très Proche à la place.</p>"
	},
	{
		"id": "clank",
		"name": "Clank",
		"description": "<p><i>Les Clanks sont des êtres mécaniques sentients construits à partir de divers matériaux, notamment du métal et du bois.</i><br><br><strong>Design spécifique</strong> : Décidez dans quel but vous avez été créé. Choisissez une Expérience que vous possédez qui reflète cela et augmentez-la de +1.<br><br><strong>Efficient</strong> : Lorsque vous prenez un repos court, vous pouvez substituer une action de repos long à l'une de vos actions de repos court.</p>"
	},
	{
		"id": "katari",
		"name": "Katari",
		"description": "<p><i>Ceux d'ascendance katari sont des humanoïdes félins avec une fourrure douce et de hautes oreilles triangulaires.</i><br><br><strong>Instincts félins :</strong> Lorsque vous faites un jet d'Agilité, vous pouvez marquer un Stress pour relancer votre Dé d'Espoir. Vous devez prendre le nouveau résultat.<br><br><strong>Griffes rétractiles :</strong> Vous pouvez faire un jet d'Agilité pour griffer une cible à portée de mêlée. En cas de succès, elle devient Vulnérable.</p>"
	},
	{
		"id": "fungril",
		"name": "Fungil",
		"description": "<p><i>Les Fungrils ressemblent à des champignons sous forme humanoïde.</i><br><br><strong>Réseau Fongique :</strong> Vous pouvez effectuer un jet d'Instinct (12) pour communiquer avec d'autres membres de votre ascendance à n'importe quelle distance en utilisant votre réseau mycélien.<br><br><strong>Connexion à la Mort :</strong> En touchant un cadavre récemment décédé, vous pouvez marquer un Stress pour extraire un souvenir lié à une émotion ou sensation spécifique.</p>"
	},
	{
		"id": "simiah",
		"name": "Simia",
		"description": "<p><i>Les Simiah ressemblent à des singes et des gorilles anthropomorphiques, avec de longs membres et des pieds préhensiles.</i><br><br><strong>Agile :</strong> Augmentez votre Esquive de +1 lors de la création de personnage.<br><br><strong>Grimpeur Naturel :</strong> Vous avez l'avantage sur les jets d'Agilité impliquant l'équilibre et l'escalade.</p>"
	},
	{
		"id": "faun",
		"name": "Faune",
		"description": "<p><i>Les Faunes ressemblent à des chèvres sous forme humanoïde, avec des cornes incurvées, des pupilles carrées et des sabots fendus.</i><br><br><strong>Saut :</strong> Vous pouvez facilement sauter jusqu'à une distance Proche à travers des écarts ou des gouffres sans effectuer de jet d'Agilité.<br><br><strong>Coup de Pied :</strong> Lors d'une attaque au corps à corps réussie, vous pouvez marquer un Stress pour vous propulser loin de votre cible, ajoutant 2d6 aux dégâts et repoussant soit la cible, soit vous-même hors de la Mêlée.</p>"
	},
	{
		"id": "orc",
		"name": "Orc",
		"description": "<p><i>Les Orcs sont le plus facilement reconnus comme des humanoïdes avec des traits carrés et des défenses semblables à celles des sangliers.</i><br><br><strong>Robuste :</strong> Lorsque qu'il ne vous reste plus qu'un Point de Vie, votre Protection est doublée.<br><br><strong>Défenses :</strong> Après avoir réussi une attaque de mêlée, vous pouvez dépenser de l'Espoir pour empaler la cible avec vos défenses, ajoutant +1d6 au jet de dégâts.</p>"
	}
]