[
    {
        "image": "RodeurMaitreDesBetes3",
        "class": "ranger",
        "classFr": "Rodeur",
        "title": "Maitre des Bêtes",
        "type": "Maîtrise",
        "details": "<p>Lorsque vous choisissez cette spécialisation, obtenez immédiatement 2 options de montée en niveau pour votre compagnon.<br><br> Une fois par repos long, si les dégâts d'une attaque marqueraient les Derniers Points de Vie de votre compagnon ou de vous-même, et que vous êtes à portée Proche l’un de l’autre, le survivant se précipite aux côtés du blessé et prend les dégâts à sa place.</p>"
    },
    {
        "image": "RodeurMaitreDesBetes2",
        "class": "ranger",
        "classFr": "Rodeur",
        "title": "Maitre des Bêtes",
        "type": "Spécialisation",
        "details": "Lorsque vous choisissez cette spécialisation, obtenez une option de montée en niveau supplémentaire pour votre compagnon. <br><br>Lorsque un ennemi vous attaque alors qu'il est dans la portée Mêlée de votre compagnon, vous gagnez +2 à votre Esquive contre l'attaque."
    },
    {
        "image": "RodeurMaitreDesBetes1",
        "class": "ranger",
        "classFr": "Rodeur",
        "title": "Maitre des Bêtes",
        "type": "Fondation",
        "details": "<center><b>INCANTATION : </b>AGILITÉ. </center>Vous avez un compagnon animal de votre choix (à la discrétion du MJ). Il reste toujours à vos côtés à moins que vous ne lui disiez le contraire. <br><br>Prenez la feuille de personnage du Compagnon de Rôdeur. Chaque fois que vous montez en niveau, choisissez également une option de montée en niveau pour votre compagnon à partir de cette feuille."
    },
    {
        "image": "GuerrierAppelDesBraves3",
        "class": "warrior",
        "classFr": "Guerrier",
        "title": "Brave Parmis les Braves",
        "type": "Maîtrise",
        "details": "Votre courage inflexible est un soutien pour vos alliés. Vous pouvez initier un jet en duo une fois de plus par session. De plus, lorsqu'un allié initie un jet en duo avec vous, il n'a besoin de dépenser que 2 Espoir pour le faire."
    },
    {
        "image": "GuerrierAppelDesBraves2",
        "class": "warrior",
        "classFr": "Guerrier",
        "title": "Brave Parmis les Braves",
        "type": "Spécialisation",
        "details": "Vous êtes vigilant face au danger croissant.<br><br>Lorsque qu’il vous reste 2 Points de Vie ou moins, votre dé d'Espoir devient un d20."
    },
    {
        "image": "GuerrierAppelDesBraves1",
        "class": "warrior",
        "classFr": "Guerrier",
        "title": "Brave Parmis les Braves",
        "type": "Fondation",
        "details": "Lorsque vous échouez un jet avec Peur, vous gagnez un Espoir. <br><br>Une fois par Repos Long, avant de tenter quelque chose d'incroyablement dangereux ou de vous confronter à un adversaire qui vous dépasse clairement, décrivez quel rituel vous effectuez ou quelle préparation vous faites, puis nettoyez 2 Stress et gagnez 2 Espoir."
    },
    {
        "image": "GuerrierTueurDeMonstres3",
        "class": "warrior",
        "classFr": "Guerrier",
        "title": "Tueur de Monstres",
        "type": "Maîtrise",
        "details": "<b>Préparation Martiale :</b> Vous êtes devenu un guerrier inspirant pour tous ceux qui voyagent avec vous. Vous avez accès à la manœuvre de préparation martiale comme action de repos. Pour l'utiliser pendant un repos, décrivez comment vous instruisez et vous entraînez avec votre groupe, puis donnez à chaque allié et à vous-même un dé de Tueur, qui est un D6. Les alliés peuvent dépenser votre dé de Tueur pour améliorer leurs propres jets d'Attaque ou de Dégâts."
    },
    {
        "image": "GuerrierTueurDeMonstres2",
        "class": "warrior",
        "classFr": "Guerrier",
        "title": "Tueur de Monstres",
        "type": "Spécialisation",
        "details": "Vous pouvez manier plusieurs armes avec une facilité déconcertante. Lorsque vous réussissez à un jet d'Attaque, vous pouvez dépenser un Espoir pour ajouter un dé de dégâts d'une arme secondaire à vos dégâts. <br><br>De plus, une fois par Repos Long, lorsque vous lancez vos dés de Tueur, vous pouvez relancer les 1 une fois, en prenant le nouveau résultat."
    },
    {
        "image": "GuerrierTueurDeMonstres1",
        "class": "warrior",
        "classFr": "Guerrier",
        "title": "Tueur de Monstres",
        "type": "Fondation",
        "details": "Sur un jet avec Espoir, vous pouvez placer un D6 sur cette carte au lieu de prendre un Espoir. Ceux-ci sont connus sous le nom de dés de Tueur. Vous pouvez stocker un nombre de dés de Tueur égal à votre Maîtrise. Lorsque vous effectuez un jet d'attaque ou de dégâts, vous pouvez dépenser n'importe quel nombre de ces dés de Tueur, les lancer et ajouter leur valeur à votre total. À la fin d'une session, nettoyez les dés de Tueur restants sur cette carte et gagnez autant d'Espoir."
    },
    {
        "image": "SeraphinPorteurDeFoi3",
        "class": "seraph",
        "classFr": "Seraphin",
        "title": "Porteur de Foi",
        "type": "Maîtrise",
        "details": "Lorsque vous lancez des dégâts pour votre Arme Spirituelle, si vous obtenez des doublons dans vos dés, vous pouvez lancer un dé de dégâts supplémentaire par doublon. Ces dés supplémentaires ne sont pas comptés dans les doublons pour ajouter plus de dés. Par exemple, si vous obtenez trois 5 sur trois dés, ajoutez deux dés de dégâts à votre lancer."
    },
    {
        "image": "SeraphinPorteurDeFoi2",
        "class": "seraph",
        "classFr": "Seraphin",
        "title": "Porteur de Foi",
        "type": "Spécialisation",
        "details": "<b>Dévot : </b>Lorsque vous lancez vos dés de prière, vous pouvez lancer un dé supplémentaire et ignorer le résultat le plus bas. De plus, votre capacité de Toucher de Réconfort peut maintenant être utilisée une fois de plus par Repos Long."
    },
    {
        "image": "SeraphinPorteurDeFoi1",
        "class": "seraph",
        "classFr": "Seraphin",
        "title": "Porteur de Foi",
        "type": "Fondation",
        "details": "<center><b>INCANTATION : </b>FORCE.</center><b>Arme Spirituelle : </b>Lorsque vous avez une arme de mêlée équipée, elle peut voler de votre main pour frapper un ennemi dans la portée Proche et revenir à vous. Vous pouvez marquer un Stress pour cibler une cible supplémentaire dans la portée avec le même Jet d'Attaque. <br><br><b>Toucher de Réconfort : </b>Une fois par Repos Long, utilisez une action et touchez une créature pour rendre 2 Points de Vie ou 2 Stress."
    },
    {
        "image": "SorcierOrigineElementaire3",
        "class": "sorcerer",
        "classFr": "Sorcier",
        "title": "Origine Élémentaire",
        "type": "Maîtrise",
        "details": "Une fois par Repos Long, vous pouvez vous transformer en une forme élémentaire de votre élément de choix. Lorsque vous le faites, décrivez votre transformation et choisissez deux des avantages suivants à obtenir jusqu'à votre prochain Repos Court : <ul><li>+4 à votre Seuil de Dégâts Sévères</li><li> +1 à un Trait de votre choix</li><li>+1 Maîtrise</li><li>+2 à votre Protection</li><li>+2 à votre Esquive</li></ul>"
    },
    {
        "image": "SorcierOrigineElementaire2",
        "class": "sorcerer",
        "classFr": "Sorcier",
        "title": "Origine Élémentaire",
        "type": "Spécialisation",
        "details": "Vous pouvez appeler votre élément de choix pour vous protéger contre des dommages. Lorsqu'un jet d'attaque contre vous réussit, vous pouvez dépenser un Stress et décrire comment vous canalisez votre élément pour vous défendre, puis ajouter 1d6 à votre Esquive contre l'attaque. Si la nouvelle Esquive est suffisamment élevée pour éviter l'attaque, elle le fait."
    },
    {
        "image": "SorcierOrigineElementaire1",
        "class": "sorcerer",
        "classFr": "Sorcier",
        "title": "Origine Élémentaire",
        "type": "Fondation",
        "details": "<center><b>INCANTATION : </b>INSTINCT</center>Votre origine élémentaire vous permet de manipuler et de façonner un certain type d'élément. Choisissez un élément : <br><b><center>Eau · Feu · Air · Foudre · Terre.</center></b><br> Vous pouvez canaliser cet élément en effets uniques et inoffensifs. De plus, vous pouvez dépenser un Espoir et décrire comment votre contrôle sur cet élément aide un jet d'action que vous êtes sur le point de faire, puis ajouter soit +2 à un jet ou +3 aux dégâts."
    },
    {
        "image": "RoublardMarcheurDesOmbres3",
        "class": "rogue",
        "classFr": "Roulbard",
        "title": "Marcheur des Ombres",
        "type": "Maîtrise",
        "details": "Votre Esquive augmente définitivement de 1, et vous pouvez désormais utiliser le Marche de l'Ombre pour vous déplacer à une portée Très Lointaine.<br><br> <b>Camouflé : </b>À tout moment, vous pouvez marquer un Stress pour vous camoufler. Pendant que vous êtes camouflé, vous bénéficiez des conditions Caché et perdez la condition Restreint, si vous l'avez. Vous cessez d'être camouflé lorsque vous effectuez un jet avec Peur ou commencez un Repos Court."
    },
    {
        "image": "RoublardMarcheurDesOmbres2",
        "class": "rogue",
        "classFr": "Roulbard",
        "title": "Marcheur des Ombres",
        "type": "Spécialisation",
        "details": "<b>Nuage Sombre : </b>Effectuez un Jet d'Incantation (15). En cas de succès, créez un nuage sombre Temporaire qui couvre une zone dans la portée Proche. Toute personne dans ce nuage ne peut pas voir à l'extérieur, et toute personne à l'extérieur ne peut pas voir à l'intérieur. Vous êtes considéré comme Caché de tout ennemi dont il bloque la ligne de vue. <br><br><b>Adrénaline : </b>Lorsque vous êtes Vulnérable, vous ajoutez votre Niveau à votre total de dégâts."
    },
    {
        "image": "RoublardMarcheurDesOmbres1",
        "class": "rogue",
        "classFr": "Roulbard",
        "title": "Marcheur des Ombres",
        "type": "Fondation",
        "details": "<center><b>INCANTATION : </b>FINESSE.</center> <b>Marche de l'Ombre : </b>Vous pouvez vous déplacer d’ombre en ombre. Lorsque vous entrez dans l’ombre projetée par une créature ou un objet, ou quand vous entrez dans une zone ténébreuse, perdez 1 Stress pour disparaître et réapparaître dans une autre ombre à portée Lointaine. Vous êtes alors Caché."
    },
    {
        "image": "SorcierOriginePrimordiale3",
        "class": "sorcerer",
        "classFr": "Sorcier",
        "title": "Origine Primordiale",
        "type": "Maîtrise",
        "details": "Vous pouvez rassembler de l’énergie magique pour améliorer vos capacités. Vous pouvez devenir Chargé après avoir subi des dégâts magiques, ou lorsque vous dépensez 2 Espoirs pour devenir Chargé. Lorsque vous lancez un sort avec succès en étant Chargé, vous pouvez dépenser votre charge pour augmenter temporairement soit la Maîtrise des Dégâts de ce sort de +1, soit la Difficulté du Jet de Réaction de +3. <br><br>Vous cessez d’être chargé lorsque vous terminez un Repos Long."
    },
    {
        "image": "SorcierOriginePrimordiale2",
        "class": "sorcerer",
        "classFr": "Sorcier",
        "title": "Origine Primordiale",
        "type": "Spécialisation",
        "details": "Vous pouvez améliorer les pratiques magiques des autres avec votre essence. Lorsque vous aidez un allié sur un jet de lancer de sort, le dé bonus que vous lancez est un D8 au lieu d’un D6. Après l’avoir aidé à faire son jet de lancer de sort, une fois par Repos Long, vous pouvez échanger le résultat de ses dés de Dualité."
    },
    {
        "image": "SorcierOriginePrimordiale1",
        "class": "sorcerer",
        "classFr": "Sorcier",
        "title": "Origine Primordiale",
        "type": "Fondation",
        "details": "<p>Votre origine primordiale vous permet de modifier l'essence même de la magie. Lorsque vous lancez un sort ou utilisez une arme qui inflige des dégâts magiques, vous pouvez perdre un Stress pour faire l'une des actions suivantes :</p><ul><li>Étendre sa portée d'une portée.</li><li>Ajouter +2 au résultat du jet d'action.</li>    <li>Relancer un nombre quelconque de dés de dégâts.</li><li>Toucher une cible supplémentaire à portée.</li></ul>"
    },
    {
        "image": "MagicienEcoleDeConnaissance3",
        "class": "wizard",
        "classFr": "Magicien",
        "title": "École de la Connaissance",
        "type": "Maîtrise",
        "details": "Lorsque vous prenez cette Maîtrise, choisissez deux Expériences et ajoutez +1 à chacune d'elles.<br><br> Chaque fois que vous souhaitez utiliser une Expérience, lancez un D6. Avec un résultat de 5 ou 6, vous pouvez le faire sans dépenser un Espoir."
    },
    {
        "image": "MagicienEcoleDeConnaissance2",
        "class": "wizard",
        "classFr": "Magicien",
        "title": "École de la Connaissance",
        "type": "Spécialisation",
        "details": "Lorsque vous prenez cette Spécialisation, vous pouvez modifier une Expérience existante que vous avez, puis ajouter +1 à l'une de vos Expériences. <br><br>Une fois par Repos Court, lorsque vous rendez une carte de Domaine active, vous pouvez réduire son coût de Rappel de 1."
    },
    {
        "image": "MagicienEcoleDeConnaissance1",
        "class": "wizard",
        "classFr": "Magicien",
        "title": "École de la Connaissance",
        "type": "Fondation",
        "details": "<center><b>INCANTATION : </b>SAVOIR</center>Vous avez acquis une connaissance précieuse grâce à une grande étude. Vous avez un avantage sur tous les jets de Savoir pour vous rappeler des informations. Si ce jet concerne la nature magique d'une créature ou d'un enchantement, gagnez un Espoir même avec un jet avec Peur. <br><br><b>Adeptes : </b>Vous pouvez perdre un Stress au lieu de dépenser un Espoir pour utiliser une Expérience sur un jet. Si vous le faites, doublez le modificateur d'Expérience pour ce jet."
    },
    {
        "image": "MagicienEcoleDeGuerre3",
        "class": "wizard",
        "classFr": "Magicien",
        "title": "École de Guerre",
        "type": "Maîtrise",
        "details": "Lorsque vous réussissez un jet d'attaque avec Espoir, vous pouvez choisir de le faire avec Peur à la place. <br><br>Les dégâts magiques supplémentaires de votre capacité de Fondation de l'École de Guerre passent à 3d10."
    },
    {
        "image": "MagicienEcoleDeGuerre2",
        "class": "wizard",
        "classFr": "Magicien",
        "title": "École de Guerre",
        "type": "Spécialisation",
        "details": "Vous pouvez vous concentrer pour maintenir une barrière protectrice magique. Tant que vous avez au moins 2 Espoirs, vous pouvez ajouter votre Maîtrise à votre Esquive. <br><br>De plus, les dégâts magiques supplémentaires de votre capacité de Fondation de l'École de Guerre passent à 2d10."
    },
    {
        "image": "MagicienEcoleDeGuerre1",
        "class": "wizard",
        "classFr": "Magicien",
        "title": "École de Guerre",
        "type": "Fondation",
        "details": "<center><b>INCANTATION : </b>SAVOIR</center>Vous avez concentré vos études sur la manipulation de la magie de manière à la rendre dangereuse et puissante. Obtenez une Case d'Armure supplémentaire.<br><br> Lorsque vous réussissez un jet d'Attaque avec Peur, vous infligez 1d10 de dégâts magiques supplémentaires."
    },
    {
        "image": "GuardienResistant3",
        "class": "guardian",
        "classFr": "Guardien",
        "title": "Fidèle",
        "type": "Maîtrise",
        "details": "Lorsque vous prenez cette maîtrise, augmentez tous vos Seuils de Dégâts de +3. <br><br>Lorsque qu'un allié dans une distance Proche a 2 Points de Vie ou moins et devrait subir des dégâts, vous pouvez immédiatement perdre un Stress pour courir à ses côtés et prendre les dégâts à sa place."
    },
    {
        "image": "GuardienResistant2",
        "class": "guardian",
        "classFr": "Guardien",
        "title": "Fidèle",
        "type": "Spécialisation",
        "details": "Lorsque vous prenez cette spécialisation, augmentez tous vos Seuils de Dégâts de +2. <br><br>Lorsque un allié Très Proche subit des dégâts, vous pouvez marquer une Case d'Armure pour réduire les dégâts par votre Protection."
    },
    {
        "image": "GuardienResistant1",
        "class": "guardian",
        "classFr": "Guardien",
        "title": "Fidèle",
        "type": "Fondation",
        "details": "Lorsque vous prenez cette fondation, augmentez tous vos Seuils de Dégâts de +1. <br><br>Lorsque vous subissez des dégâts physiques, réduisez-les toujours par votre Protection avant de les appliquer à vos seuils. Vous pouvez toujours dépenser des Cases d'Armure pour les réduire davantage."
    },
    {
        "image": "RoublardSyndicat3",
        "class": "rogue",
        "classFr": "Roublard",
        "title": "Syndicat",
        "type": "Maîtrise",
        "details": "Vous pouvez maintenant utiliser votre capacité de Spécialisation trois fois par session. Vous pouvez également choisir parmi les options suivantes lorsque vous l'utilisez : <ul><li>Lorsque vous marquez au moins 1 Point de Vie, le contact se précipite pour vous protéger, réduisant les Points de Vie marqués de 1. </li><li>Lorsque vous effectuez un jet de Présence en conversation, ils vous soutiennent. Votre dé d'Espoir devient un D20 pour ce jet.</li></ul>"
    },
    {
        "image": "RoublardSyndicat2",
        "class": "rogue",
        "classFr": "Roublard",
        "title": "Syndicat",
        "type": "Spécialisation",
        "details": "Une fois par session, vous pouvez brièvement invoquer un contact louche. Choisissez immédiatement un des avantages ci-dessous et décrivez ce qui l'a amené à vous aider à ce moment : <ul><li>Il fournit une poignée d'or, un outil unique ou un objet banal nécessaire pour cette situation.</li><li>La prochaine fois que vous effectuez un jet d'Action, son aide vous permet d'augmenter soit votre dé d'Espoir soit votre dé de Peur de 3.</li><li> La prochaine fois que vous infligez des dégâts, il tire depuis les ombres, ajoutant 2D8 à votre jet de dégâts.</li></ul>"
    },
    {
        "image": "RoublardSyndicat1",
        "class": "rogue",
        "classFr": "Roublard",
        "title": "Syndicat",
        "type": "Fondation",
        "details": "<center><b>INCANTATION : </b>FINESSE</center>Lorsque vous arrivez dans une ville ou un environnement important, vous connaissez quelqu'un qui connaît bien le lieu. Donnez-lui un nom, notez comment vous pensez qu'il pourrait être utile, et faites un choix dans les options ci-dessous : <ul><li>Il me doit une faveur, mais il sera difficile à trouver.</li><li>Il va demander quelque chose en échange. </li><li>Il amène toujours des problèmes.</li><li> Nous étions ensemble. C'est une longue histoire. </li><li>Nous ne nous sommes pas quittés en bons termes.</li></ul>"
    },
    {
        "image": "BardeTroubadour3",
        "class": "bard",
        "classFr": "Barde",
        "title": "Troubadour",
        "type": "Maîtrise",
        "details": "Votre art rivalise avec les grands, votre compétence et créativité sont illimitées. Vous pouvez interpréter chacune de vos chansons de Fondation une fois de plus par Repos Long."
    },
    {
        "image": "BardeTroubadour2",
        "class": "bard",
        "classFr": "Barde",
        "title": "Troubadour",
        "type": "Spécialisation",
        "details": "Vos chansons de ralliement aident également à renforcer le courage de ceux qui écoutent. Quiconque reçoit un dé de Ralliement de votre part via votre capacité de Ralliement peut également choisir soit de gagner un Espoir, soit de récupérer un Stress."
    },
    {
        "image": "BardeTroubadour1",
        "class": "bard",
        "classFr": "Barde",
        "title": "Troubadour",
        "type": "Fondation",
        "details": "<center><b>INCANTATION : </b>PRÉSENCE</center>Lorsque vous prenez cette Fondation, décrivez quel instrument vous maîtrisez. Vous pouvez utiliser une action pour interpréter chaque chanson une fois par Repos Long : <ul><li><b>Lorsque vous jouez une chanson relaxante</b>, vous et tous les alliés Proches guérissez 1 Point de Vie. </li><li><b>Lorsque vous jouez une chanson épique</b>, rendez une cible Proche Temporairement Vulnérable. </li><li><b>Lorsque vous jouez une chanson déchirante</b>, vous et tous vos alliés Proches gagnez un Espoir.</li></ul>"
    },
    {
        "image": "GuardienVengeance3",
        "class": "guardian",
        "classFr": "Guardien",
        "title": "Vengeur",
        "type": "Maîtrise",
        "details": "Dépensez 2 Espoirs pour prioriser un ennemi jusqu'à votre prochain Repos. Lorsque vous effectuez un jet d'Attaque contre votre ennemi prioritaire, vous pouvez échanger les résultats de vos dés d'Espoir et de Peur. Vous ne pouvez prioriser qu'un seul ennemi à la fois."
    },
    {
        "image": "GuardienVengeance2",
        "class": "guardian",
        "classFr": "Guardien",
        "title": "Vengeur",
        "type": "Spécialisation",
        "details": "Lorsqu’un ennemi blesse un allié dans votre portée Mêlée, la prochaine attaque réussie que vous effectuez contre cet ennemi a +1 de Maîtrise."
    },
    {
        "image": "GuardienVengeance1",
        "class": "guardian",
        "classFr": "Guardien",
        "title": "Vengeur",
        "type": "Fondation",
        "details": "Lorsque vous prenez cette Fondation, gagnez immédiatement une Case d'Armure supplémentaire. Lorsque vous êtes frappé par un ennemi en portée Mêlée, lancez immédiatement un nombre de D6 égal à la quantité de Points de Vie que vous avez perdus. Pour chaque résultat de 5+, infligez un Point de Vie de retour à l'ennemi."
    },
    {
        "image": "DruideGardienDuRenouveau3",
        "class": "druid",
        "classFr": "Druide",
        "title": "Gardien du Renouveau",
        "type": "Maîtrise",
        "details": "Votre transformation animale incarne un esprit gardien de guérison. Lorsque vous êtes en Forme Bestiale, si allié dans une portée Proche perd 2 Points de Vie ou plus, vous pouvez perdre 1 Stress pour réduire le nombre de Points de Vie qu'ils perd de 1."
    },
    {
        "image": "DruideGardienDuRenouveau2",
        "class": "druid",
        "classFr": "Druide",
        "title": "Gardien du Renouveau",
        "type": "Spécialisation",
        "details": "Vous pouvez maintenant utiliser Régénération sur une créature dans une portée Très Proche, au lieu de toucher. <br><br><b>Protection du Gardien : </b>Une fois par Repos Long, vous pouvez utiliser une action pour réparer magiquement une armure en dehors du temps de pause. Lorsque vous le faites, vous ou un allié dans votre Portée Proche pouvez récupérer un nombre de Cases d'Armure égal à votre Instinct."
    },
    {
        "image": "DruideGardienDuRenouveau1",
        "class": "druid",
        "classFr": "Druide",
        "title": "Gardien du Renouveau",
        "type": "Fondation",
        "details": "<center><b>INCANTATION : </b>INSTINCT</center><b>Clarté de la Nature : </b>Une fois par Repos Long, vous pouvez créer un espace de sérénité naturelle autour de vous. Après avoir passé quelques minutes à vous reposer dans cet espace, vous pouvez effacer du Stress égal à votre trait Instinct, distribué comme vous le choisissez entre vous et vos alliés. <br><br><b>Régénération : </b>Utilisez une action et dépensez 3 Espoirs pour soigner 1D4 Points de Vie sur une créature que vous touchez."
    },
    {
        "image": "DruideGardienDesElements3",
        "class": "druid",
        "classFr": "Druide",
        "title": "Gardien des Éléments",
        "type": "Maîtrise",
        "details": "<p>Lorsque vous êtes dans votre Incarnation Élémentaire, vous devenez davantage un esprit et obtenez le bénéfice suivant pour cet élément :</p><ul><li><strong>Feu :</strong> Votre Maîtrise augmente de +1 pour les attaques et les sorts qui infligent des dégâts.</li>    <li><strong>Terre :</strong> Lorsque vous marquez une Case d'Armure, lancez 1D6. Sur un résultat de 5 ou 6, récupérez 1 Case d’Armure. d'Armure.</li><li><strong>Eau :</strong> Lorsque vous êtes touché par une attaque, vous pouvez marquer un Stress pour rendre l'attaquant Vulnérable.</li><li><strong>Air :</strong> Vous gagnez +1 en Esquive et vous pouvez voler.</li></ul>"
    },
    {
        "image": "DruideGardienDesElements2",
        "class": "druid",
        "classFr": "Druide",
        "title": "Gardien des Éléments",
        "type": "Spécialisation",
        "details": "<p>Une fois par Repos Court, pendant votre Incarnation Élémentaire, vous pouvez étendre une aura correspondant à votre élément incarné. Les effets de l’aura s’appliquent dans votre portée Proche, vous suivant jusqu’à la fin de l’Incarnation Élémentaire.</p><ul><li><strong>Feu :</strong> Chaque fois qu’un ennemi perd au moins 1 Point de Vie, il perd également 1 Stress.</li><li><strong>Terre :</strong> Vos alliés gagnent +1 à leur Protection.</li><li><strong>Eau :</strong> Après qu’un ennemi vous inflige des dégâts, vous pouvez marquer un Stress pour le déplacer n’importe où dans une portée Très Proche.</li><li><strong>Air :</strong> Lorsque vous ou un allié subissez des dégâts d’une attaque au-delà de la portée Mêlée, réduisez-les de 1d8.</li></ul>"
    },
    {
        "image": "DruideGardienDesElements1",
        "class": "druid",
        "classFr": "Druide",
        "title": "Gardien des Éléments",
        "type": "Foundation",
        "details": "<center><b>LANCER DE SORT : </b>INSTINCT</center><b>Incarnation Élémentaire : </b>Marquez un Stress pour devenir un esprit élémentaire de la liste ci-dessous. L’incarnation dure jusqu’à ce que vous subissiez des dégâts sévères ou jusqu’à votre prochain Repos Court. Cette caractéristique peut se superposer avec la Forme Bestiale.</p><ul><li><strong>Feu :</strong> Lorsqu’un ennemi à portée Mêlée vous inflige des dégâts, il subit 1D10 dégâts magiques.</li><li><strong>Terre :</strong> Vous gagnez +1 à votre Protection.</li><li><strong>Eau :</strong> Lorsque vous infligez des dégâts à un ennemi à portée Mêlée, tous les autres ennemis à portée Très Proche perdent un Stress.</li><li><strong>Air :</strong> Vous pouvez planer, gagnant un avantage sur les jets d’Agilité.</li></ul>"
    },
    {
        "image": "RodeurPisteur3",
        "class": "ranger",
        "classFr": "Rodeur",
        "title": "Pisteur",
        "type": "Maîtrise",
        "details": "Avant de faire un Jet d'Attaque contre votre Focus, vous pouvez dépenser un Espoir. Si ce jet réussit, vous retirez une Peur de la réserve de Peur du MJ."
    },
    {
        "image": "RodeurPisteur2",
        "class": "ranger",
        "classFr": "Rodeur",
        "title": "Pisteur",
        "type": "Spécialisation",
        "details": "Lorsque vous êtes attaqué par votre Focus, votre Esquive est augmentée de +2 contre cette attaque."
    },
    {
        "image": "RodeurPisteur1",
        "class": "ranger",
        "classFr": "Rodeur",
        "title": "Pisteur",
        "type": "Fondation",
        "details": "<center><b>INCANTATION : </b>AGILITÉ.</center><b>Prédateur Alpha : </b>Perdez un Stress pour augmenter votre Maîtrise de 1 sur un jet de dommage. De plus, chaque fois que vous infligez des dommages Sévères à un ennemi, il perd également un Stress. <br><br><b>Chemin Tracé : </b>Lorsque vous êtes en route vers un endroit que vous avez précédemment visité, ou que vous portez un objet ayant été là auparavant, vous pouvez identifier le chemin le plus court et le plus direct vers votre destination."
    },
    {
        "image": "SeraphinSentinelleAilee3",
        "class": "seraph",
        "classFr": "Seraphin",
        "title": "Sentinelle Ailée",
        "type": "Maîtrise",
        "details": "Lorsque vous prenez cette maîtrise, augmentez votre Seuil de Dégâts Sévères de +4. <br><br>Pendant que vous volez, votre capacité de Sentinelle Ailée inflige des dégâts supplémentaires de 1D12 au lieu de 1D8."
    },
    {
        "image": "SeraphinSentinelleAilee2",
        "class": "seraph",
        "classFr": "Seraphin",
        "title": "Sentinelle Ailée",
        "type": "Spécialisation",
        "details": "Votre visage surnaturel inspire la crainte et l'admiration. Pendant que vous volez, vous avez un avantage sur les Jets de Présence, et si ce jet est un succès avec Espoir, vous pouvez retirer une Peur de la réserve de Peur du MJ au lieu de gagner un Espoir."
    },
    {
        "image": "SeraphinSentinelleAilee1",
        "class": "seraph",
        "classFr": "Seraphin",
        "title": "Sentinelle Ailée",
        "type": "Fondation",
        "details": "<center><b>INCANTATION : </b>FORCE.</center>Vous pouvez voler. En volant, vous pouvez : <ul><li>Dépenser un Espoir pour attraper et transporter une autre créature consentante d'une taille approximativement égale ou plus petite que la vôtre. </li><li>Perdre un Stress pour infliger 1D8 de dégâts supplémentaires lors d'une attaque réussie.</li></ul>"
    },
    {
        "image": "BardeBeauParleur3",
        "class": "bard",
        "classFr": "Barde",
        "title": "Beau Parleur",
        "type": "Maîtrise",
        "details": "Le dé de Ralliement que vous distribuez augmente à un D10. <br><br>De plus, chaque fois que vous Aidez un Allié, si vous décrivez le moment comme si vous écriviez le récit de leur héroïsme dans un mémoire, le dé d'avantage pour les aider est un D10."
    },
    {
        "image": "BardeBeauParleur2",
        "class": "bard",
        "classFr": "Barde",
        "title": "Beau Parleur",
        "type": "Spécialisation",
        "details": "Vous savez que vos mots inspirants peuvent rehausser le moral du groupe. Une fois par session, lorsque vous utilisez vos talents de barde pour encourager ou exhorter un allié, vous pouvez faire l'une des choses suivantes : <ul><li>Lui permettre de trouver un objet ou outil banal dont ils ont besoin. </li><li>Aider un Allié sans dépenser d'Espoir.</li><li>Lui donner une action supplémentaire pendant son prochain Repos.</li></ul>"
    },
    {
        "image": "BardeBeauParleur1",
        "class": "bard",
        "classFr": "Barde",
        "title": "Beau Parleur",
        "type": "Fondation",
        "details": "<center><b>INCANTATION : </b>PRÉSENCE.</center><b>Cœur de Poète : </b>Lorsque vous parlez à une personne que vous essayez d'impressionner, de persuader ou d'offenser, vous pouvez dépenser 1 Espoir et ajouter 1d4 au jet d'action contre elle.<br><br><b> Discours Inspirant : </b>Une fois par Repos Long, vous pouvez utiliser une action pour faire un discours sincère et inspirant. Tous les alliés qui peuvent vous entendre récupèrent 2 Stress.."
    }
]