[
	{
		"id":"slyborne",
		"name": "Communauté des bas-fonds",
		"description": "<p><i>Faire partie d'une communauté des bas-fonds signifie que vous avez grandi dans les bas-fonds de la société, entouré de criminels et d'escrocs.</i><br><br><strong>Vaurien</strong> : Vous avez l'avantage sur tous les jets pour négocier avec des criminels, détecter les mensonges ou trouver un endroit sûr où se cacher.</p>"
	},
	{
		"id":"wanderborne",
		"name": "Communauté nomade",
		"description": "<p><i>Faire partie d'une communauté nomade signifie que vous avez vécu comme un nomade, sans domicile permanent mais en découvrant une grande variété de cultures.</i><br><br><strong>Sac de nomade</strong> : Ajoutez un Sac d nomade à votre inventaire. Une fois par session, vous pouvez dépenser un point d'Espoir pour plonger la main dans ce sac et en sortir un objet commun utile à la situation. Travaillez avec le MJ pour déterminer ce qu'est cet objet.</p>"
	},
	{
		"id":"orderborne",
		"name": "Communauté de l'ordre",
		"description": "<p><i>Faire partie d'une communauté de l'ordre signifie que vous faites partie d'un collectif axé sur la discipline ou la foi, et que vous adhérez à un ensemble de principes qui reflètent votre expérience là-bas.</i><br><br><strong>Dédié</strong> : Notez trois dictons ou valeurs que votre éducation vous a inculqués. Une fois par repos court, lorsque vous décrivez comment vous incarnez l'un de ces principes à travers votre action actuelle, vous pouvez lancer un d20 comme votre Dé de l'Espoir au lieu d'un d12.</p>"
	},
	{
		"id":"underborne",
		"name": "Communauté souterraine",
		"description": "<p><i>Faire partie d'une communauté souterraine signifie que vous venez d'une société souterraine.</i><br><br><strong>Une vie sans lumière</strong> : Lorsque vous vous trouvez dans une zone à faible luminosité ou fortement sombre, vous avez l'avantage sur les jets pour vous cacher, enquêter ou percevoir des détails dans cette zone.</p>"
	},
	{
		"id":"ridgeborne",
		"name": "Communauté montagnarde",
		"description": "<p><i>Faire partie d'une communauté montagnarde signifie que vous avez appelé les sommets rocheux et les falaises escarpées de la montagne votre foyer.</i><br><br><strong>Stable</strong> : Vous avez l'avantage sur les jets pour traverser des falaises et des rebords dangereux, naviguer dans des environnements hostiles et utiliser vos connaissances en survie. De plus, gagnez un emplacement d'armure à la création de votre personnage.</p>"
	},
	{
		"id":"loreborne",
		"name": "Communauté érudit",
		"description": "<p><i>Faire partie d'une communauté érudit signifie que vous venez d'une société qui privilégie une grande prouesse académique ou politique.</i><br><br><strong>Lettré :</strong> Vous avez un avantage sur tous les jets concernant l'histoire, la culture ou la politique d'une personne ou d'un lieu important.</p>"
	},
	{
		"id":"wildborne",
		"name": "Communauté sauvage",
		"description": "<p><i>Faire partie d'une communauté sauvage signifie que vous avez vécu au cœur de la forêt.</i><br><br><strong>Pas Léger</strong> : Votre déplacement est naturellement silencieux. Vous avez l'avantage sur les jets visant à vous déplacer sans être entendu.</p>"
	},
	{
		"id":"highborne",
		"name": "Communauté noble",
		"description": "<p><i>Faire partie d'une communauté noble signifie que vous êtes né dans une vie d'élégance, d'opulence et de prestige au sein des plus hautes sphères de la société.</i><br><br><strong>Privilège :</strong> Vous avez un avantage sur les jets que vous faites pour converser avec des nobles, négocier des prix ou utiliser votre réputation pour obtenir ce que vous voulez.</p>"
	},
	{
		"id":"seaborne",
		"name": "Communauté côtière",
		"description": "<p><i>Faire partie d'une communauté côtière signifie que vous avez vécu sur ou près d'une grande étendue d'eau.</i><br><br><strong>Connaissance de la Marée</strong> : Vous pouvez sentir le flux et le reflux de la vie. Lorsque vous lancez un jet avec la Peur, placez un jeton sur cette carte. Vous pouvez conserver un nombre de jetons égal à votre Niveau. Avant de faire un jet d'action, vous pouvez dépenser un ou plusieurs de ces jetons pour les ajouter comme modificateurs de +1 à votre jet. &Agrave; la fin d'une session, défaussez tous les jetons non utilisés.</p>"
	}
]