[
	{
		"name": "Rune de protection",
		"description": "<p>Vous possédez un objet ou bibelot profondément personnel qui peut être imprégné de magie protectrice et tenu comme une amulette par vous ou un allié. Décrivez ce que c'est et pourquoi il est important pour vous. Lorsque le porteur de l'amulette subit des dégâts, il peut dépenser de l'Espoir pour les réduire de 1d8.<br>Si le dé de l'amulette affiche un 8, son pouvoir prendra temporairement fin après avoir réduit les dégâts ce tour-ci. Elle peut être rechargée gratuitement lors de votre prochain repos.</p>",
		"niveau": "1",
		"cost": "0",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": "1 Espoir",
		"domain": "Arcana", "domaine": "Arcane"
	},
	{
		"name": "Libérer le chaos",
		"description": "<p>Au début d'une session, placez un nombre de jetons égal à votre Trait de Lancer de Sorts sur cette carte. Vous pouvez faire un jet de Lancer de Sorts contre une cible à une portée Loin et dépenser autant de jetons que vous le souhaitez pour canaliser une énergie brute depuis vous-même et la déchaîner contre la cible. En cas de réussite, lancez un nombre de d10 égal aux jetons que vous avez dépensés, et infligez autant de dégâts magiques à la cible. Marquez un Stress pour reconstituer cette carte avec des jetons, jusqu'au maximum de votre Trait de Lancer de Sorts. Effacez tous les jetons à la fin de la session.</p>",
		"niveau": "1",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": "",
		"domain": "Arcana", "domaine": "Arcane"
	},
	{
		"name": "Marche sur les murs",
		"description": "<p>Dépensez un Espoir pour permettre à une créature que vous touchez de grimper sur les murs et les plafonds aussi facilement que sur le sol. Cela dure jusqu'à la fin de la scène ou lorsque vous le lancez sur une autre créature.</p>",
		"niveau": "1",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": "1 espoir",
		"domain": "Arcana", "domaine": "Arcane"
	},
	{
		"name": "Œil Flottant",
		"description": "<p>Vous pouvez dépenser un Espoir pour créer un petit oeil flottant que vous pouvez contrôler n'importe où dans une portée Très Loin de vous. En la contrôlant, vous pouvez choisir de voir à travers sa vision comme si c'était la vôtre. Si l'orbite subit des dégâts ou sort de portée, le sort prend fin immédiatement.</p>",
		"niveau": "2",
		"cost": "0",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": "1 espoir",
		"domain": "Arcana", "domaine": "Arcane"
	},
	{
		"name": "Poignée de braise",
		"description": "<p>Effectuez un jet de lancer de sort contre une cible en portée Mêlée. En cas de succès, la cible s'enflamme instantanément, subissant 1d20+3 points de dégâts magiques et étant temporairement enflammée.<br>Chaque fois qu'une créature essaie d'agir tout en étant enflammée, elle subit 2d6 points de dégâts magiques supplémentaires si elle est encore en feu à la fin de son action.</p>",
		"niveau": "2",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": "",
		"domain": "Arcana", "domaine": "Arcane"
	},
	{
		"name": "Tourbillon",
		"description": "<p>Effectuez un jet d'attaque contre une cible en utilisant une arme ayant une portée Mêlée ou Très Près. En cas de succès, vous pouvez dépenser un Espoir pour utiliser ce jet contre chaque autre ennemi dans la portée de cette arme. Tous les ennemis supplémentaires contre lesquels vous réussissez avec cette capacité subissent la moitié des dégâts (arrondis à l'unité supérieure).</p>",
		"niveau": "1",
		"cost": "0",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Habilité",
		"cout": "1 espoir",
		"domaine": "Lame","domain": "Blade"
	},
	{
		"name": "Riposte",
		"description": "<p>Lorsque vous subissez des dégâts d'une créature en mêlée, vous pouvez marquer un Stress pour infliger immédiatement des dégâts d'arme à la créature à moitié de votre Maîtrise (arrondi à l'unité supérieure).</p>",
		"niveau": "1",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Habilité",
		"cout": "1 stress",
		"domaine": "Lame","domain": "Blade"
	},
	{
		"name": "Perfectionniste",
		"description": "<p>Lorsque vous lancez vos dés de dégâts, vous pouvez relancer tous les 1 ou 2. Si vous le faites, vous devez accepter le nouveau résultat, même s'il s'agit à nouveau d'un 1 ou 2.</p>",
		"niveau": "1",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Habilité",
		"cout": "",
		"domaine": "Lame","domain": "Blade"
	},
	{
		"name": "Intrépide",
		"description": "<p>Vous pouvez toujours marquer un Stress pour bénéficier de l'avantage sur un jet d'attaque contre une cible.</p>",
		"niveau": "2",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Habilité",
		"cout": "1 stress",
		"domaine": "Lame","domain": "Blade"
	},
	{
		"name": "Fraternité de soldats",
		"description": "<p>Une fois par long repos, si vous complimentez quelqu'un ou lui demandez quelque chose dans laquelle il excelle, vous pouvez tous les deux prendre 3 Espoirs.</p>",
		"niveau": "2",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Habilité",
		"cout": "",
		"domaine": "Lame","domain": "Blade"
	},
	{
		"name": "Je le vois venir",
		"description": "<p>Lorsque vous êtes la cible d'une attaque provenant d'au-delà de la portée de Mêlée, marquez un Stress pour lancer un d4 et augmenter votre Esquive contre cette attaque de la valeur obtenue.</p>",
		"niveau": "1",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Habilité",
		"cout": "1 stress",
		"domaine": "Manoeuvre","domain": "Bone"
	},
	{
		"name": "Mouvements habiles",
		"description": "<p>Vous pouvez marquer un Stress pour vous déplacer n'importe où dans une portée Loin sans avoir à faire de jet d'Agilité pour y arriver.</p>",
		"niveau": "1",
		"cost": "0",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Habilité",
		"cout": "1 stress",
		"domaine": "Manoeuvre","domain": "Bone"
	},
	{
		"name": "Évasion",
		"description": "<p>Tant que cette carte est active, ajoutez la moitié de votre score d'Agilité à votre Esquive (arrondi à l'unité supérieure).</p>",
		"niveau": "1",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Habilité",
		"cout": "",
		"domaine": "Manoeuvre","domain": "Bone"
	},
	{
		"name": "Approche Stratégique",
		"description": "<p style='margin-bottom:0px;'>Après un long repos, placez un nombre de jetons égal à votre Trait de Savoir sur cette carte, avec un minimum de 1. Lorsque vous vous déplacez en portée Mêlée d'un ennemi et que vous effectuez un jet d'attaque contre lui, vous pouvez dépenser un jeton pour choisir l'une des options suivantes :</p>\n<ul>\n<li>Effectuer l'attaque avec avantage.</li>\n<li>Effacer un stress sur un allié en mêlée avec l'adversaire.</li>\n<li>Ajouter 1d8 à vos dégâts.</li>\n</ul>\n<p>Lorsque vous prenez un long repos, effacez tous les jetons non utilisés.</p>",
		"niveau": "2",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Habilité",
		"cout": "",
		"domaine": "Manoeuvre","domain": "Bone"
	},
	{
		"name": "Férocité",
		"description": "<p>Lorsque vous faites perdre des PV à un ennemo, dépensez 2 Espoir pour augmenter temporairement votre Esquive du nombre de points de vie que vous avez infligés. Ce bonus dure jusqu'après la prochaine attaque qui vous cible.</p>",
		"niveau": "2",
		"cost": "2",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Habilité",
		"cout": "",
		"domaine": "Manoeuvre","domain": "Bone"
	},
	{
		"name": "Livre d'Ava",
		"description": "<p><strong>Poussée de Puissance :</strong> Faites un Jet de Lancement de Sort contre une cible en mêlée. Si réussite, elle est projetée jusqu'à la portée Loin et subit (maîtrise)d10+2 dégâts magiques.<br><strong>Armure de Tava :</strong> Utilisez une action pour dépenser un Point d'Espoir, ce qui donne à une cible que vous pouvez toucher +1d6 à sa Protection la prochaine fois qu'elle marque une Case d'Armure. Vous ne pouvez pas cumuler l'Armure de Tava sur une seule créature.<br><strong>Pics de Glace :</strong> Faites un Jet de Lancement de Sort pour invoquer de grands pics de glace à portée Très Loin. Si vous les utilisez comme une arme, en cas de réussite, infligez (maîtrise)d6 dégâts physiques.</p>",
		"niveau": "1",
		"cost": "2",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Grimoire",
		"cout": "variable",
		"domaine": "Codex", "domain": "Codex"
	},
	{
		"name": "Livre d'Tyfar",
		"description": "<p><strong>Flamme Sauvage :</strong> Faites un Jet de Lancement de Sort contre jusqu'à trois ennemis en mêlée avec vous. Une flamme jaillit de votre main, infligeant 2d6 dégâts magiques et un Point de Stress à ceux contre qui vous réussissez.<br><strong>Main Magique :</strong> Vous pouvez tendre une main magique de la même taille et force que la vôtre jusqu'à portée Loin.<br><strong>Brume Mystérieuse :</strong> Utilisez une action pour dépenser un Point d'Espoir et invoquer une épaisse brume temporaire qui encercle une zone fixe jusqu'à portée Très Près de votre position actuelle. Tous ceux qui se trouvent à l'intérieur sont Cachés de ceux à l'extérieur de la brume.</p>",
		"niveau": "1",
		"cost": "2",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Grimoire",
		"cout": "cariable",
		"domaine": "Codex", "domain": "Codex"
	},
	{
		"name": "Livre d'Illiat",
		"description": "<p style='font-size:10px'><strong>Sommeil :</strong> Faites un Jet de Lancement de Sort contre une cible Très Près. En cas de réussite, elle tombe dans un sommeil profond jusqu'à ce qu'elle subisse des dégâts ou que le MJ dépense un Point de Peur pour la réveiller.<br><strong>Barrage Arcanique :</strong> Une fois par repos court, utilisez une action pour dépenser un nombre quelconque de Points d'Espoir et tirer des projectiles magiques qui touchent automatiquement un ennemi à portée Près. Lancez un nombre de d6 égal aux Points d'Espoir dépensés, et infligez autant de dégâts magiques directs.<br><strong>Télépathie :</strong> Vous pouvez ouvrir une ligne de communication mentale avec une cible que vous pouvez voir. Cette connexion dure jusqu'à ce que vous utilisiez ce sort pour vous connecter à une autre créature.</p>",
		"niveau": "1",
		"cost": "2",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Grimoire",
		"cout": "",
		"domaine": "Codex", "domain": "Codex"
	},
	{
		"name": "Livre de Vagras",
		"description": "<p style='font-size:10px'><strong>Serrure Runique :</strong> Vous pouvez insuffler une rune sur un objet que vous touchez qui peut se fermer (une serrure, un coffre, une boîte, un sac, etc.). Cela verrouillera l'objet et le rendra inaccessible à quiconque sauf aux personnes que vous choisissez. Le sort peut être brisé par quelqu'un avec de la magie et une heure pour l'étudier.<br><strong>Porte Arcanique :</strong> Lorsque vous n'avez pas d'ennemis en portée Mêlée, faites un jet de sort (13). En cas de succès, dépensez un Espoir pour disparaître de votre position actuelle et réapparaître à un endroit que vous voyez dans la portée Loin.<br><strong>Révélation :</strong> Faites un jet de sort. Si quelque chose est caché dans la portée Près avec une Difficulté inférieure ou égale au résultat, il n'est plus caché.</p>",
		"niveau": "2",
		"cost": "2",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Grimoire",
		"cout": "variable",
		"domaine": "Codex", "domain": "Codex"
	},
	{
		"name": "Livre de Sitil",
		"description": "<p><strong>Ajustement d'Apparence :</strong> Vous pouvez magiquement modifier votre apparence et vos vêtements pour éviter d'être reconnu.<br><strong>Parallela :</strong> Dépensez un Espoir pour lancer ce sort sur vous-même ou sur un allié proche. La prochaine fois que cette créature fait une attaque, elle peut diviser les dégâts entre toutes les cibles à portée contre lesquelles le jet d'attaque réussit.<br><strong>Illusion :</strong> Faites un jet de sort (14). En cas de succès, créez une illusion visuelle temporaire ne dépassant pas votre taille dans la portée Près. Elle résiste une inspection jusqu'à ce qu'un observateur soit en portée Mêlée.</p>",
		"niveau": "2",
		"cost": "2",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Grimoire",
		"cout": "variable",
		"domaine": "Codex", "domain": "Codex"
	},
	{
		"name": "Envoûtement",
		"description": "<p>Faites un Jet de Lancement de Sort contre une cible Près. En cas de réussite, vous pouvez temporairement capter toute leur attention, réduisant leur champ de vision et noyant tout autre son que votre voix. Une fois par repos court, vous pouvez également marquer un Stress en cas de réussite pour infliger un Stress à la cible.</p>",
		"niveau": "1",
		"cost": "0",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": "1 stress",
		"domaine": "Grace", "domain": "Grace"
	},
	{
		"name": "Menteur habile",
		"description": "<p>Dépensez un Point d'Espoir pour avoir l'avantage sur un jet visant à tromper ou à faire croire un mensonge à quelqu'un.</p>",
		"niveau": "1",
		"cost": "0",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Habilité",
		"cout": "1 espoir",
		"domaine": "Grace", "domain": "Grace"
	},
	{
		"name": "Discours Inspirant",
		"description": "<p style='margin-bottom:0px;'>Vous pouvez remplir votre discours de pouvoir fortifiant. Au début d'une session, placez un nombre de jetons sur cette carte égal à votre score de Présence. Lorsque vous récitez vos paroles, dépensez un jeton et choisissez une option de la liste ci-dessous pour accorder à l'allié à qui vous parlez. Si le Compteur d'Actions est actif, ceci compte comme une action. à la fin d'une session, jetez tous les jetons <ul><li>Effacer un Stress</li><li>Soigner un Point de Vie</li><li>Gagner un Point d'Espoir</li></ul></p>",
		"niveau": "1",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": "",
		"domaine": "Grace", "domain": "Grace"
	},
	{
		"name": "Fauteur de trouble",
		"description": "<p>Lorsque vous taquinez ou provoquez une cible dans la portée Loin, faites un jet de Présence contre elle. En cas de succès, lancez un nombre de d4 égal à votre Maîtrise. Prenez la valeur la plus élevée parmi ces d4 et infligez autant de Stress à la cible.</p>",
		"niveau": "2",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": "",
		"domaine": "Grace", "domain": "Grace"
	},
	{
		"name": "Détecteur de mensonge",
		"description": "<p>Faites un jet de sort contre une cible dans la portée Très Près. En cas de succès, ils ne peuvent pas vous mentir tant qu'ils restent dans la portée Près, mais ils ne sont pas obligés de parler. S'ils refusent de répondre à une question que vous leur posez, ils marquent un stress et le sort prend fin.</p>",
		"niveau": "2",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": "",
		"domaine": "Grace", "domain": "Grace"
	},
	{
		"name": "Tire-laine",
		"description": "<p>Vous avez l'avantage sur toute tentative de crocheter une serrure non-magique, de désarmer un piège ou de voler un objet à une cible (soit par la discrétion, soit par la force).</p>",
		"niveau": "1",
		"cost": "0",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Habilité",
		"cout": "",
		"domaine": "Nuit", "domain": "Midnight"
	},
	{
		"name": "Pluie de Lames",
		"description": "<p>Dépensez 1 Espoir pour conjurer des lames de lancer qui frappent tous les ennemis Très Près de vous. Faites un Jet de Lancement de Sort et toutes les cibles contre lesquelles vous réussissez subissent (maîtrise)d8+2 dégâts magiques. Si des cibles touchées sont actuellement Vulnérables, elles subissent 1d8 dégâts magiques supplémentaires.</p>",
		"niveau": "1",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": "2 espoirs",
		"domaine": "Nuit", "domain": "Midnight"
	},
	{
		"name": "Déguisement incroyable",
		"description": "<p>Quand vous avez quelques minutes pour vous préparer, vous pouvez marquer un Stress pour prendre l'apparence de n'importe quel humanoïde que vous pouvez clairement visualiser dans votre esprit. Pendant que vous êtes déguisé, tous les jets de Présence pour éviter l'attention ont l'avantage. Placez un nombre de jetons sur cette carte égal à votre trait de Lancement de Sort. Lorsque vous effectuez une action déguisé, dépensez-en un. Après que l'action qui dépense le dernier jeton est résolue, le déguisement tombe.</p>",
		"niveau": "1",
		"cost": "0",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": "1 stress",
		"domaine": "Nuit", "domain": "Midnight"
	},
	{
		"name": "Esprit de Minuit",
		"description": "<p>Dépensez un Espoir pour invoquer un esprit de la taille d'un humanoïde qui peut se déplacer ou porter des objets que vous pouvez voir jusqu'à votre prochain court repos.&nbsp;Vous pouvez également l'envoyer attaquer un ennemi. Lorsque vous le faites, faites un jet de sort contre une cible dans la portée Tr!s Loin de vous. En cas de succès, lancez un nombre de d6 égal à votre trait de lance de sorts et infligez autant de dégâts magiques à la cible. L'esprit se dissipe ensuite.&nbsp;Vous ne pouvez avoir qu'un seul esprit à la fois.</p>",
		"niveau": "2",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": "1 espoir",
		"domaine": "Nuit", "domain": "Midnight"
	},
	{
		"name": "Liens d'ombre",
		"description": "<p>Faites un jet de sort contre tous les ennemis dans la portée Très Près. Tous ceux qu'il réussit à atteindre ont temporairement leurs ombres épinglées à l'endroit où ils se trouvent, les rendant Entravés.</p>",
		"niveau": "2",
		"cost": "0",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": "",
		"domaine": "Nuit", "domain": "Midnight"
	},
	{
		"name": "Langage de la Nature",
		"description": "<p>Vous pouvez parler le langage du monde naturel caché. Lorsque vous voulez parler aux plantes et aux animaux autour de vous, faites un Jet d'Instinct (12). En cas de succès, ils vous donneront les informations qu'ils connaissent. Avec la Peur, leur connaissance peut être limitée ou venir à un coût. De plus, chaque fois que vous faites un Jet de Lancement de Sort dans un environnement naturel, vous pouvez dépenser un Point d'Espoir avant le jet pour ajouter +1 au résultat.</p>",
		"niveau": "1",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Habilité",
		"cout": "(1 espoir)",
		"domaine": "Sagesse", "domain": "Sage"
	},
	{
		"name": "Enchevêtrement sournois",
		"description": "<p>Faites un Jet de Lancement de Sort contre une cible à portée lointaine. En cas de succès, des racines et des lianes sortent du sol et les Restreignent temporairement, infligeant 1d8+1 dégâts physiques. En cas de succès, vous pouvez également dépenser un Point d'Espoir pour Restreindre temporairement aussi tous les ennemis Très Près de votre cible.</p>",
		"niveau": "1",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": "1 espoir",
		"domaine": "Sagesse", "domain": "Sage"
	},
	{
		"name": "Traqueur expert",
		"description": "<p>Faites un Jet de Lancement de Sort pour traquer ou poser au MJ une question que vous pourriez apprendre sur une créature ou un groupe de créatures en vous basant sur les signes de leur passage. Si vous dépensez un Point d'Espoir avant le jet, faites celui-ci avec un avantage Si vous rencontrez des créatures que vous avez traquées, votre Esquive contre elles est augmentée de +1.</p>",
		"niveau": "1",
		"cost": "0",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Habilité",
		"cout": "1 espoir",
		"domaine": "Sagesse", "domain": "Sage"
	},
	{
		"name": "Conjuration d'Essaim",
		"description": "<p><strong>Scarabées Blindés Tekaira:</strong> Marquez un Stress pour invoquer des scarabées blindés qui vous entourent. Vous bénéficiez de résistance contre les prochains dégâts que vous subissez. Vous pouvez marquer un Espoir pour maintenir les scarabées invoqués après avoir subi des dégâts.<br><strong>Lucioles de Feu:</strong> Faites un jet de sort contre tous les ennemis à portée Près. En cas de succès, dépensez un Espoir pour faire en sorte que les lucioles de feu les attaquent en essaim, infligeant 2d8+3 points de dégâts magiques à toutes les cibles sur lesquelles vous avez réussi.</p>",
		"niveau": "2",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": "variable",
		"domaine": "Sagesse", "domain": "Sage"
	},
	{
		"name": "Esprit familier",
		"description": "<p>Dépensez un Espoir pour invoquer un petit esprit de la nature ou une créature forestière à vos côtés jusqu'à votre prochain court repos, jusqu'à ce que vous utilisiez à nouveau ce sort, ou jusqu'à ce qu'elle soit la cible d'une attaque. Si vous dépensez un Espoir supplémentaire, elle peut être un familier volant. Vous pouvez communiquer avec elle, faire un jet de sort pour lui donner des ordres simples, et marquer un Stress pour voir à travers ses yeux.<br>Tant que cette créature est invoquée, lorsque vous infligez des dégâts à un ennemi avec lequel le familier est en Mêlée, vous infligez 1d6 de dégâts physiques supplémentaires.</p>",
		"niveau": "2",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": "1 espoir",
		"domaine": "Sagesse", "domain": "Sage"
	},
	{
		"name": "Contact appaisant",
		"description": "<p>Vous posez vos mains sur une créature et canalisez de la magie de guérison pour aider à fermer ses plaies. Lorsque vous pouvez prendre quelques minutes pour vous concentrer sur la personne que vous aidez, dépensez 2 Points d'Espoir et guérissez un Point de Vie ou un Stress. Une fois par repos long, lorsque vous passez ce temps de guérison à apprendre quelque chose de nouveau sur eux ou à révéler quelque chose sur vous-même, les 2 Points d'Espoir que vous dépensez guérissent 2 Points de Vie ou 2 Stress à la place.</p>",
		"niveau": "1",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": " 2 espoirs",
		"domaine": "Splendeur", "domain": "Splendor"
	},
	{
		"name": "Soutien",
		"description": "<p>Une fois par repos court, après qu'un allié ait tenté un Jet d'Action, mais avant que les conséquences n'aient lieu, vous pouvez offrir une assistance ou des mots de soutien. Lorsqu'il le fait, il peut relancer ses dés. Il doit accepter le résultat de ce nouveau jet.</p>",
		"niveau": "1",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": "",
		"domaine": "Splendeur", "domain": "Splendor"
	},
	{
		"name": "Lumière foudroyante",
		"description": "<p>Faites un Jet de Lancement de Sort contre une cible à portée lointaine. En cas de succès, dépensez un Point d'Espoir pour envoyer un éclair de lumière scintillante vers elle. Traitez-le comme une arme à distance, infligeant (maîtrise)d8 +2 dégâts magiques et les faisant briller intensément, les rendant temporairement Vulnérables.</p>",
		"niveau": "1",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": "1 espoir",
		"domaine": "Splendeur", "domain": "Splendor"
	},
	{
		"name": "Dernières Paroles",
		"description": "<p>Faites un jet de sort (13). En cas de succès, vous pouvez insuffler un moment de vie à un cadavre pour lui parler. Si le résultat est obtenu avec un Espoir, il répondra à jusqu'à trois questions. Si le résultat est obtenu avec une Peur, seulement une question. Une fois que le sort prend fin ou en cas d'échec, le corps se transformera en poussière.</p>",
		"niveau": "2",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": "xxx",
		"domaine": "Splendeur", "domain": "Splendor"
	},
	{
		"name": "Mains guérisseuses",
		"description": "<p>Faites un jet de sort (13) et ciblez une créature autre que vous-même en Mêlée. En cas de succès, marquez un Stress pour soigner la cible de 2 points de vie ou de 2 Stress. En cas d'échec, marquez un Stress pour soigner la cible de 1 point de vie ou de 1 Stress. Vous ne pouvez pas soigner à nouveau la même cible avant votre prochain repos long.</p>",
		"niveau": "2",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Sort",
		"cout": "1 stress",
		"domaine": "Splendeur", "domain": "Splendor"
	},
	{
		"name": "Je Suis Votre Bouclier",
		"description": "<p>Lorsqu'un allié Très Près de vous est sur le point de subir des dégâts, vous pouvez marquer un Stress pour vous interposer et prendre les dégâts à sa place. Réduisez les dégâts d'une valeur égale à votre Trait de Force. Vous pouvez également réduire les dégâts en dépensant des emplacements d'armure.</p>",
		"niveau": "1",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Habilité",
		"cout": "1 stress",
		"domaine": "Valeur", "domain": "Valor"
	},
	{
		"name": "Poussée Puissante",
		"description": "<p>Faites une attaque avec votre arme principale en portée Mêlée. En cas de succès, vous infligez des dégâts, repoussez la cible hors de portée Mêlée et pouvez dépenser un espoir pour la rendre temporairement Vulnérable. En cas de réussite avec espoir, ajoutez 1d6 supplémentaire à vos dés de dégâts pour cette attaque.</p>",
		"niveau": "1",
		"cost": "0",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Habilité",
		"cout": "1 espoir",
		"domaine": "Valeur", "domain": "Valor"
	},
	{
		"name": "À nu",
		"description": "<p>Tant que cette carte est active, si vous choisissez de ne pas porter d'armure, vous avez une Protection égale à 4 + votre Niveau.</p>",
		"niveau": "1",
		"cost": "0",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Habilité",
		"cout": "",
		"domaine": "Valeur", "domain": "Valor"
	},
	{
		"name": "Présence intimidante",
		"description": "<p>Chaque fois que vous faites un jet de Présence contre une cible hostile, vous pouvez dépenser un Espoir pour ajouter également votre Trait de Force au jet.</p>",
		"niveau": "2",
		"cost": "0",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Habilité",
		"cout": "1 espoir",
		"domaine": "Valeur", "domain": "Valor"
	},
	{
		"name": "Frappe puissante",
		"description": "<p>Vous utilisez toute la force de votre corps dans le combat. Lors d'une attaque réussie avec une arme de mêlée, ajoutez toujours votre Trait de Force à votre total de dégâts.</p>",
		"niveau": "2",
		"cost": "1",
		"active": "1",
		"flavor": "<p><em>flavor</em></p>",
		"type": "Habilité",
		"cout": "xxx",
		"domaine": "Valeur", "domain": "Valor"
	}
]