[
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcaneAjusterLaRealite",
        "niveau": 10,
        "cout": 1,
        "type": "Sort",
        "nom": "Ajuster la Réalité",
        "effet": "Après un lancer de dés effectué par vous ou un allié consentant, vous pouvez dépenser 5 Espoir pour changer le résultat de ce lancer pour un résultat de votre choix. Le résultat doit être plausible dans la gamme des dés."
    },
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcaneToucheParLArcanes",
        "niveau": 7,
        "cout": 2,
        "type": "Capacité",
        "nom": "Touché par l'Arcanes",
        "effet": "Lorsque la majorité des cartes de domaine dans votre équipement proviennent du domaine des Arcanes :<ul><li>Gagnez +1 à vos lancers de Sort.</li><li>Une fois par courte pause, échangez les valeurs de vos dés Espoir et Peur.</li></ul>"
    },
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcaneRefletArcanique",
        "niveau": 8,
        "cout": 1,
        "type": "Sort",
        "nom": "Reflet Arcanique",
        "effet": "Chaque fois que vous recevez des dégâts magiques, vous pouvez dépenser un nombre quelconque d'Espoir pour lancer ce nombre de d6. Si l'un des dés obtient un résultat de 6, l'attaque est renvoyée au lanceur, infligeant les dégâts à ce dernier à la place."
    },
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcaneDisparition",
        "niveau": 4,
        "cout": 1,
        "type": "Sort",
        "nom": "Disparition",
        "effet": "Faites un lancer de Sort (12). En cas de succès, dépensez un Espoir et disparaissez, téléportant à un autre endroit que vous pouvez voir dans une portée longue. Si des créatures sont à une portée très proche de vous lors du succès, vous pouvez dépenser un Espoir supplémentaire chacune pour les emmener avec vous."
    },
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcaneFoudreEnChaine",
        "niveau": 5,
        "cout": 1,
        "type": "Capacité",
        "nom": "Foudre en Chaîne",
        "effet": "Utilisez une action et marquez deux Stress pour libérer de la foudre sur toutes les cibles dans une portée Proche. Le MJ doit faire un Lancer de Réaction (14) pour chacune. En cas d'échec, elles reçoivent 2d8+4 dégâts magiques. Les adversaires supplémentaires non encore ciblés par Foudre en Chaîne et dans une portée Proche des cibles précédentes doivent également faire un Lancer de Réaction (14). En cas d'échec, ils reçoivent 2d8+4 dégâts magiques. Cette chaîne continue jusqu'à ce qu'il n'y ait plus d'adversaires valides. Un adversaire ne peut être ciblé qu'une fois par action."
    },
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcanePrehensionIncandescente",
        "niveau": 2,
        "cout": 1,
        "type": "Sort",
        "nom": "Préhension Incandescente",
        "effet": "Faites un lancer de Sort contre une cible à portée de mêlée. En cas de succès, la cible s'enflamme instantanément, infligeant 1d20+3 dégâts magiques et la mettant temporairement en feu.<br><br>Chaque fois qu'une créature tente d'agir tout en étant en feu, elle doit subir 2d6 dégâts magiques supplémentaires si elle est toujours en feu à la fin de son action."
    },
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcaneExplosionCamouflante",
        "niveau": 7,
        "cout": 2,
        "type": "Sort",
        "nom": "Explosion Camouflante",
        "effet": "Après avoir réussi un lancer de Sort pour lancer un autre sort, vous pouvez également dépenser un Espoir pour devenir immédiatement Caché. <br><br>Le statut Caché ne se termine que la prochaine fois que vous faites un lancer d'action ou que le MJ utilise tous les jetons sur le tracker d'action."
    },
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcaneAuraDeconcertante",
        "niveau": 8,
        "cout": 2,
        "type": "Sort",
        "nom": "Aura Déconcertante",
        "effet": "Faites un lancer de Sort (14). Une fois par longue pause, en cas de succès, vous créez une couche d'illusion autour de vous qui rend difficile de déterminer exactement où vous êtes. Vous pouvez marquer un nombre de Stress pour ajouter autant de couches supplémentaires. Lorsqu'un adversaire fait une attaque contre vous, lancez un nombre de d6 égal au nombre de couches actuellement actives. Si l'un des dés affiche un 5 ou plus, une couche de l'aura est détruite et vous évitez l'attaque. Si tous les dés affichent 4 ou moins, vous subissez les dégâts et l'effet se termine."
    },
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcaneContreSort",
        "niveau": 3,
        "cout": 1,
        "type": "Sort",
        "nom": "Contre-sort",
        "effet": "Vous pouvez interrompre un sort ou un effet magique en cours pour faire un Lancer de Réaction en utilisant votre trait de Sort. En cas de succès, le sort ou l'effet est immédiatement stoppé et toutes les conséquences sont évitées, et cette carte est placée dans votre Coffre."
    },
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcaneTremblementDeTerre",
        "niveau": 9,
        "cout": 2,
        "type": "Sort",
        "nom": "Tremblement de Terre",
        "effet": "Faites un lancer de Sort (16). Une fois par courte pause, en cas de succès, toutes les cibles dans une portée très longue doivent faire un Lancer de Réaction (18). En cas d'échec, elles reçoivent 3d10+8 dégâts physiques et deviennent Vulnérables. En cas de succès, elles reçoivent la moitié des dégâts (arrondie au supérieur). Lorsque vous réussissez à lancer ce sort, tout le terrain dans une portée très longue autour de vous devient difficile à traverser, et les structures dans cette portée peuvent subir des dégâts ou s'effondrer."
    },
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcaneCielTombant",
        "niveau": 10,
        "cout": 1,
        "type": "Sort",
        "nom": "Ciel Tombant",
        "effet": "Faites un lancer de Sort contre tous les ennemis dans une portée longue. Marquez un nombre de Stress pour faire tomber des éclats d'arcanes du ciel, infligeant 1d20+2 dégâts pour chaque Stress marqué aux cibles contre lesquelles vous réussissez."
    },
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcaneVol",
        "niveau": 3,
        "cout": 1,
        "type": "Capacité",
        "nom": "Vol",
        "effet": "Faites un lancer de Sort (15). En cas de succès, placez un nombre de jetons sur cette carte égal à votre Agilité, avec un minimum de 1. Lorsque vous prenez une action en volant, retirez un jeton de cette carte. Après avoir retiré le dernier jeton et complété votre action, vous descendez directement au sol sous vous."
    },
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcaneOeilFlottant",
        "niveau": 2,
        "cout": 0,
        "type": "Sort",
        "nom": "Œil Flottant",
        "effet": "Vous pouvez dépenser un Espoir pour créer un petit orbe flottant que vous pouvez contrôler partout dans une portée très longue depuis vous. En le contrôlant, vous pouvez choisir de voir à travers sa vision comme si c'était la vôtre. Si l'orbe subit des dégâts ou sort de portée, le sort se termine immédiatement."
    },
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcanePremonition",
        "niveau": 5,
        "cout": 2,
        "type": "Sort",
        "nom": "Prémonition",
        "effet": "Vous pouvez canaliser l'énergie arcanique pour avoir des visions de l'avenir. Une fois par longue pause, immédiatement après que le MJ transmette les conséquences d'un lancer que vous avez effectué, vous pouvez faire de cet événement votre Prémonition. Vous annulez alors l'action et les conséquences comme si elles n'avaient jamais eu lieu et choisissez une autre action à la place."
    },
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcaneExplosionDePreservation",
        "niveau": 4,
        "cout": 2,
        "type": "Sort",
        "nom": "Explosion de Préservation",
        "effet": "Faites un lancer de Sort contre tous les ennemis dans une portée de mêlée. Tous ceux contre lesquels vous réussissez sont projetés dans une portée longue et subissent d8+3 dégâts magiques en utilisant votre Trait de Sort."
    },
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcaneMarcheurDesRift",
        "niveau": 6,
        "cout": 2,
        "type": "Sort",
        "nom": "Marcheur des Rift",
        "effet": "Faites un lancer de Sort (15). En cas de succès, vous placez une marque arcanique au sol où vous vous trouvez actuellement. La prochaine fois que vous réussissez à lancer Marcheur des Rift, une déchirure dans l'espace s'ouvrira, offrant un passage sûr de retour à l'endroit exact où la marque a été placée. Vous pouvez interrompre le sort à tout moment pour lancer Marcheur des Rift à nouveau et placer la marque ailleurs. <br><br>Cette déchirure reste ouverte jusqu'à ce que vous choisissiez de la fermer ou que vous lanciez un autre sort."
    },
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcaneGardienRuni",
        "niveau": 1,
        "cout": 0,
        "type": "Sort",
        "nom": "Gardien Runi",
        "effet": "Vous avez un objet personnel profond que vous pouvez infuser de magie protectrice et tenir comme un garde pour vous ou un allié. Décrivez ce que c'est et pourquoi il est important pour vous. Lorsque le détenteur du garde prend des dégâts, il peut dépenser un Espoir pour réduire les dégâts de 1d8. Si le dé du garde affiche un 8, son pouvoir se termine temporairement après avoir réduit les dégâts de ce tour. Il peut être rechargé gratuitement lors de votre prochaine pause."
    },
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcaneProjectionSensorielle",
        "niveau": 9,
        "cout": 0,
        "type": "Sort",
        "nom": "Projection Sensorielle",
        "effet": "Une fois par courte pause, faites un lancer de Sort (15). En cas de succès, plongez dans une vision qui vous permet de voir et entendre clairement tout endroit où vous avez été auparavant comme si vous y étiez. Vous pouvez vous déplacer librement dans cette vision et n'êtes pas contraint par la physique ou les obstacles d'un corps physique. Ce sort ne peut pas être détecté par des moyens mondains ou magiques et vous quitterez immédiatement cette vision si vous subissez des dégâts ou lancez un autre sort."
    },
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcaneTelekinesie",
        "niveau": 6,
        "cout": 0,
        "type": "Sort",
        "nom": "Télékinésie",
        "effet": "Faites un lancer de Sort contre une cible dans une portée longue. En cas de succès, vous pouvez utiliser votre esprit pour soulever et déplacer la cible partout dans une portée longue depuis sa position d'origine. Si vous souhaitez lancer la cible soulevée comme une attaque, faites un lancer de Sort supplémentaire contre la cible que vous essayez de toucher. En cas de succès, infligez d12+4 dégâts physiques en utilisant votre compétence, puis le sort se termine."
    },
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcaneLibererLeChaos",
        "niveau": 1,
        "cout": 1,
        "type": "Sort",
        "nom": "Libérer le Chaos",
        "effet": "Au début d'une session, placez un nombre de jetons égal à votre Trait de Sort sur cette carte.<br><br>Vous pouvez faire un lancer de Sort contre une cible dans une portée longue et dépenser un nombre quelconque de jetons pour canaliser l'énergie brute de vous-même et la déchaîner contre elle. En cas de succès, lancez un nombre de d10 égal aux jetons dépensés et infligez autant de dégâts magiques à la cible. Marquez un Stress pour recharger cette carte avec des jetons, jusqu'à votre Trait de Sort. Effacez tous les jetons à la fin de la session."
    },
    {
        "domain": "arcana",
        "domaine": "Arcane",
        "image" : "ArcaneMarcheSurLesMurs",
        "niveau": 1,
        "cout": 1,
        "type": "Sort",
        "nom": "Marche sur les Murs",
        "effet": "Dépensez un Espoir pour permettre à une créature que vous pouvez toucher de grimper sur les murs et les plafonds aussi facilement que de marcher sur le sol en dessous. Cela dure jusqu'à la fin de la scène ou jusqu'à ce que vous le lanciez sur une autre créature."
    },
    {
        "image" : "LameLienDuSoldat",
        "niveau": 2,
        "cout": 1,
        "type": "Capacité",
        "nom": "Lien du Soldat",
        "effet": "Une fois par longue pause, si vous complimentez quelqu'un ou lui demandez quelque chose dans lequel il excelle, vous et la personne complimentée pouvez tous les deux prendre 3 Espoir.",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "LameCriDeBataille",
        "niveau": 8,
        "cout": 2,
        "type": "Capacité",
        "nom": "Cri de Bataille",
        "effet": "Une fois par courte pause, lorsque vous chargez dans le danger, vous pouvez lancer un cri ou une phrase inspirante qui motive vos alliés. Vous et tous vos alliés capables de vous entendre effacez chacun un Stress, gagnez un Espoir, et jusqu'à ce que vous ou un allié échouiez un lancer avec Peur, bénéficiez d'un avantage sur les lancers d'attaque.",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "LameEndurciParLaBataille",
        "niveau": 6,
        "cout": 2,
        "type": "Capacité",
        "nom": "Endurci par la Bataille",
        "effet": "Une fois par longue pause, lorsque vous marquez votre dernier Point de Vie, au lieu de faire un mouvement de mort, vous pouvez choisir de prendre automatiquement une Cicatrice (barrer définitivement un emplacement d'Espoir) et lancer 1d6. Effacez autant de Points de Vie et restez sur vos pieds.",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "LameMonstreDeBataille",
        "niveau": 10,
        "cout": 0,
        "type": "Capacité",
        "nom": "Monstre de Bataille",
        "effet": "Lorsque vous faites une attaque réussie contre un ennemi, au lieu de lancer pour les dégâts, vous pouvez marquer 6 Stress pour infliger au cible un nombre de Points de Vie égal au nombre de Points de Vie que vous avez actuellement marqués.",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "LameToucheParLaLame",
        "niveau": 7,
        "cout": 1,
        "type": "Capacité",
        "nom": "Touché par la Lame",
        "effet": "Lorsque la majorité des cartes de domaine dans votre équipement proviennent du domaine de la Lame :<ul><li>Les Lancers d'Attaque prennent toujours +2 à leur résultat.</li><li>Augmentez votre Seuil de Dégâts Graves de +4.</li></ul>",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "LameAvantageDuChampion",
        "niveau": 5,
        "cout": 1,
        "type": "Capacité",
        "nom": "Avantage du Champion",
        "effet": "Lorsque vous obtenez un succès critique sur un Lancer d'Attaque, vous pouvez dépenser jusqu'à trois Espoir et choisir autant d'options parmi les suivantes :<ul><li>Effacez un Point de Vie.</li><li>Effacez un emplacement d'Armure marqué.</li><li>Marquez +1 Point de Vie sur la cible de l'attaque.</li></ul>",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "LameConcentrationMortelle",
        "niveau": 4,
        "cout": 2,
        "type": "Capacité",
        "nom": "Concentration Mortelle",
        "effet": "Une fois par courte pause, vous pouvez concentrer toute votre attention sur une seule cible. Choisissez cette cible. Jusqu'à ce que vous attaquiez une autre cible, que vous vainquiez la créature ou que la bataille se termine, ajoutez +1 à votre Compétence.",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "LameArmureRenforcee",
        "niveau": 4,
        "cout": 0,
        "type": "Capacité",
        "nom": "Armure Renforcée",
        "effet": "Augmentez votre Score d'Armure de +2 tant que vous portez une armure et que cette carte est dans votre équipement. Une fois par courte pause, vous pouvez utiliser un Emplacement d'Armure sans le marquer.",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "LameFrenesie",
        "niveau": 8,
        "cout": 3,
        "type": "Capacité",
        "nom": "Frénésie",
        "effet": "Une fois par longue pause, vous pouvez entrer dans un état de frénésie jusqu'à ce qu'il n'y ait plus de menaces en vue. <br><br>En état de frénésie, vous ne pouvez pas utiliser les Emplacements d'Armure, vous ajoutez +10 à tous les lancers de dégâts, et votre Seuil de Dégâts Graves est augmenté de +8.",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "LameCoupGlissant",
        "niveau": 7,
        "cout": 1,
        "type": "Capacité",
        "nom": "Coup Glissant",
        "effet": "Chaque fois que vous faites une attaque qui manque sa cible, vous pouvez marquer un Stress pour toucher tout de même la cible avec les dégâts de l'arme à moitié Compétence (arrondi au supérieur).",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "LameGoreEtGloire",
        "niveau": 9,
        "cout": 2,
        "type": "Capacité",
        "nom": "Gore et Gloire",
        "effet": "Chaque fois que vous infligez suffisamment de dégâts pour vaincre un ennemi, vous pouvez gagner un Espoir ou effacer un Stress. Lorsque vous obtenez un Succès Critique sur une attaque d'arme, vous gagnez un Espoir supplémentaire ou effacez un Stress supplémentaire.",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "LamePasAssezBon",
        "niveau": 1,
        "cout": 1,
        "type": "Capacité",
        "nom": "Pas Assez Bon",
        "effet": "Lorsque vous lancez vos dés de dégâts, vous pouvez relancer tous les 1 ou 2. Si vous le faites, vous devez prendre le nouveau résultat, même s'il s'agit d'un 1 ou d'un 2.",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "LameAssaut",
        "niveau": 10,
        "cout": 0,
        "type": "Capacité",
        "nom": "Assaut",
        "effet": "Lorsque vous touchez avec succès, vos attaques d'arme ne font jamais de dégâts en dessous du Seuil de Dégâts Majeurs d'une cible (vous infligerez toujours un minimum de 2 Points de Vie de dégâts). <br><br>De plus, chaque fois qu'un ennemi dans la portée de l'arme inflige des dégâts à un allié avec une attaque qui ne vous inclut pas, vous pouvez marquer un Stress pour faire immédiatement faire un Lancer de Réaction (15) à l'ennemi. En cas d'échec, vous lui infligez des dégâts d'arme à moitié compétence (arrondi au supérieur).",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "LameRageAccrue",
        "niveau": 6,
        "cout": 0,
        "type": "Capacité",
        "nom": "Rage Accrue",
        "effet": "Avant de faire un Lancer d'Attaque, vous pouvez marquer un Stress pour augmenter le lancer de dégâts de cette attaque du double de votre trait de Force.<br><br>Vous pouvez utiliser Rage Accrue deux fois par Lancer d'Attaque.",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "LameFrappeDuFaucheur",
        "niveau": 9,
        "cout": 3,
        "type": "Capacité",
        "nom": "Frappe du Faucheur",
        "effet": "Dépensez un Espoir et faites un Lancer d'Attaque. Le MJ vous indiquera tout ennemi contre lequel cela réussirait dans la portée de votre arme. Une fois par longue pause, choisissez un de ces ennemis et infligez-lui immédiatement 5 Points de Vie de dégâts.",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "LameImprudent",
        "niveau": 2,
        "cout": 1,
        "type": "Capacité",
        "nom": "Imprudent",
        "effet": "Vous pouvez toujours marquer un Stress pour bénéficier d'un avantage sur un Lancer d'Attaque contre une cible.",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "LameRepresailles",
        "niveau": 1,
        "cout": 1,
        "type": "Capacité",
        "nom": "Représailles",
        "effet": "Lorsque vous subissez des dégâts d'une créature à portée de mêlée, vous pouvez marquer un Stress pour infliger immédiatement des dégâts d'arme à la créature à moitié Compétence (arrondi au supérieur).",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "LameEscarmouche",
        "niveau": 3,
        "cout": 1,
        "type": "Capacité",
        "nom": "Escarmouche",
        "effet": "Une fois par courte pause, lorsqu'un ennemi à portée de mêlée vous infligerait des dégâts, vous pouvez éviter les dégâts entièrement et vous déplacer en toute sécurité hors de la portée de mêlée de l'ennemi.",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "LameCombattantPolyvalent",
        "niveau": 3,
        "cout": 1,
        "type": "Capacité",
        "nom": "Combattant Polyvalent",
        "effet": "Vous pouvez choisir d'utiliser le Trait de Personnage de votre choix sur une arme équipée, plutôt que le trait que l'arme exige.<br><br>Lorsque vous infligez des dégâts, vous pouvez marquer un Stress pour prendre la valeur maximale de l'un de vos Dés de Dégâts au lieu de le lancer.",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "LameVitalite",
        "niveau": 5,
        "cout": 0,
        "type": "Capacité",
        "nom": "Vitalité",
        "effet": "Lorsque vous prenez cette carte, choisissez deux des options suivantes :<ul><li>Ajouter définitivement un emplacement de Stress supplémentaire.</li><li>Ajouter définitivement un emplacement de Point de Vie supplémentaire.</li><li>Augmenter définitivement vos Seuils de Dégâts de +2.</li></ul>Puis placez-la dans votre Coffre définitivement.",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "LameTourbillon",
        "niveau": 1,
        "cout": 0,
        "type": "Capacité",
        "nom": "Tourbillon",
        "effet": "Faites un Lancer d'Attaque contre une cible en utilisant une arme avec portée de mêlée ou très proche. En cas de succès, vous pouvez dépenser un Espoir pour utiliser ce lancer contre chaque autre ennemi dans la portée de cette arme. Tous les ennemis supplémentaires contre lesquels vous réussissez avec cette capacité subissent la moitié des dégâts (arrondi au supérieur).",
        "domain": "blade",
        "domaine": "Lame"
    },
    {
        "image" : "ManoeuvreToucheParLOs",
        "niveau": 7,
        "cout": 2,
        "type": "Capacité",
        "nom": "Touché par l'Os",
        "effet": "Lorsque la majorité des cartes de domaine dans votre charge sont du domaine Os :<ul><li>Augmentez votre Agilité de +1.</li><li>Une fois par court repos, effectuez une action en combat sans ajouter de jeton au tracker d'action.</li></ul>",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "ManoeuvrePropulsion",
        "niveau": 4,
        "cout": 1,
        "type": "Capacité",
        "nom": "Propulsion",
        "effet": "Si vous avez un allié à portée rapprochée de vous, marquez un Stress pour vous propulser hors de lui et dans les airs pour effectuer une attaque aérienne sur un ennemi à portée éloignée. Vous avez l'avantage sur l'attaque, ajoutez 1d10 aux dégâts, et terminez votre action en mêlée avec la cible.",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "ManoeuvreSoutien",
        "niveau": 3,
        "cout": 1,
        "type": "Capacité",
        "nom": "Soutien",
        "effet": "Lorsque vous utilisez une Case d'Armure pour réduire les dégâts entrants, vous pouvez également dépenser n'importe quel nombre d'Espoirs. Pour chaque Espoir dépensé, réduisez les dégâts entrants de la valeur de votre Compétence.",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "ManoeuvreCoupBrisant",
        "niveau": 8,
        "cout": 3,
        "type": "Capacité",
        "nom": "Coup Brisant",
        "effet": "Lorsque vous faites une attaque réussie, vous pouvez marquer un Stress pour que la prochaine attaque réussie contre la même cible inflige 2d12 dégâts supplémentaires.",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "ManoeuvrePrecisionCruelle",
        "niveau": 7,
        "cout": 1,
        "type": "Capacité",
        "nom": "Précision Cruelle",
        "effet": "Chaque fois que vous réussissez une attaque avec une arme, ajoutez soit votre Trait de Finesse soit votre Trait d'Agilité aux dégâts.",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "ManoeuvreCourseDeLaMort",
        "niveau": 10,
        "cout": 1,
        "type": "Capacité",
        "nom": "Course de la Mort",
        "effet": "Dépensez 3 Espoirs pour courir à travers le champ de bataille et effectuer un Jet d'Attaque contre tous les ennemis à portée d'arme le long de votre chemin. Parmi vos cibles réussies, choisissez l'ordre dans lequel vous infligez les dégâts. Pour la première, lancez vos dés de dégâts avec +1 Compétence. Ensuite, retirez un dé de votre pool et infligez les dégâts restants à la prochaine cible dans l'ordre décroissant jusqu'à ce que vous soyez à court de dés de dégâts ou d'ennemis.<br><br>Vous ne pouvez pas cibler la même créature plus d'une fois.",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "ManoeuvreManoeuvreAdroites",
        "niveau": 1,
        "cout": 0,
        "type": "Capacité",
        "nom": "Manœuvres Adroites",
        "effet": "Vous pouvez marquer un Stress pour vous déplacer n'importe où dans une portée éloignée sans faire de Jet d'Agilité pour y arriver.",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "ManoeuvreFerocite",
        "niveau": 2,
        "cout": 2,
        "type": "Capacité",
        "nom": "Férocité",
        "effet": "Lorsque vous faites marquer des Points de Vie à un ennemi, dépensez 2 Espoirs pour augmenter temporairement votre Évasion du nombre de Points de Vie que vous avez infligés. Ce bonus dure jusqu'à la prochaine attaque qui vous cible.",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "ManoeuvreJeLanticipe",
        "niveau": 1,
        "cout": 1,
        "type": "Capacité",
        "nom": "Je l'Anticipe",
        "effet": "Lorsqu'une attaque vous cible à une portée supérieure à la mêlée, marquez un Stress pour lancer un d4 et augmenter votre Évasion contre cette attaque de sa valeur.",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "ManoeuvreConnaisTonEnnemi",
        "niveau": 5,
        "cout": 1,
        "type": "Capacité",
        "nom": "Connais Ton Ennemi",
        "effet": "En observant une créature, vous pouvez faire un Jet d'Instinct contre la cible. En cas de succès, dépensez un Espoir et demandez au MJ deux des options mécaniques spécifiques suivantes à propos de la cible :<ul><li>Points de vie actuels et Stress non marqué.</li><li>Seuils de difficulté et de dégâts.</li><li>Leurs tactiques et dés de dégâts standard.</li><li>Leurs Mouvements et Expériences.</li></ul>En cas de succès, vous pouvez également marquer un Stress pour retirer une Peur de la réserve de Peur du MJ.",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "ManoeuvreALaLimite",
        "niveau": 9,
        "cout": 1,
        "type": "Capacité",
        "nom": "À la Limite",
        "effet": "Lorsque vous n'avez plus qu'un seul Point de Vie, tout dégât en dessous de votre Seuil Majeur est ignoré.",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "ManoeuvreRiposteRapide",
        "niveau": 6,
        "cout": 0,
        "type": "Capacité",
        "nom": "Riposte Rapide",
        "effet": "Lorsque vous esquivez avec succès une attaque à portée de mêlée, vous pouvez marquer un Stress pour infliger automatiquement des dégâts avec une arme active à l'attaquant.",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "ManoeuvreRecuperation",
        "niveau": 6,
        "cout": 1,
        "type": "Capacité",
        "nom": "Récupération",
        "effet": "Pendant un court repos, vous pouvez toujours choisir de faire une des options de long repos à la place. Vous pouvez dépenser un Espoir pour permettre à un autre membre du groupe de faire de même.",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "ManoeuvreRedirection",
        "niveau": 4,
        "cout": 1,
        "type": "Capacité",
        "nom": "Redirection",
        "effet": "Lorsque vous esquivez avec succès une attaque provenant de l'extérieur de la portée de mêlée, vous pouvez lancer un nombre de d6 égal à votre compétence. Si vous obtenez un 6, marquez un Stress pour rediriger l'attaque afin qu'elle inflige des dégâts à un ennemi à portée très proche de vous.",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "ManoeuvreSerenite",
        "niveau": 10,
        "cout": 1,
        "type": "Capacité",
        "nom": "Sérénité",
        "effet": "Après avoir esquivé avec succès une attaque, vous pouvez effacer un Stress. Si vous avez réussi à esquiver une attaque et que vous n'avez aucun Stress à effacer, gagnez un Espoir à la place.",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "ManoeuvreCoupSignature",
        "niveau": 5,
        "cout": 1,
        "type": "Capacité",
        "nom": "Coup Signature",
        "effet": "Vous adoptez un coup signature au combat que vous pouvez effectuer une fois par court repos. Nommez-le et décrivez-le. Lorsque vous incluez sa description dans une action que vous entreprenez, utilisez un d20 au lieu d'un d12 comme dé d'Espoir. Si l'attaque réussit, vous pouvez effacer un Stress.",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "ManoeuvreFrappeEclatante",
        "niveau": 9,
        "cout": 3,
        "type": "Capacité",
        "nom": "Frappe Éclatante",
        "effet": "Dépensez un Espoir et faites un Jet d'Attaque contre tous les ennemis à portée de votre arme. En cas de succès contre des cibles, une fois par long repos, vous pouvez choisir de répartir ces dégâts comme vous le souhaitez entre les ennemis que vous avez touchés. Pour chaque ennemi auquel vous appliquez des dégâts, lancez un dé de dégâts supplémentaire et ajoutez sa valeur.",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "ManoeuvreApprocheStrategique",
        "niveau": 2,
        "cout": 1,
        "type": "Capacité",
        "nom": "Approche Stratégique",
        "effet": "Après un long repos, placez un nombre de jetons égal à votre Trait de Connaissance sur cette carte, avec un minimum de 1. Lorsque vous entrez en mêlée avec un ennemi et effectuez un Jet d'Attaque contre lui, vous pouvez dépenser un jeton pour choisir une option ci-dessous.<ul><li>Effectuer l'attaque avec avantage.</li><li>Effacer un stress sur un allié en mêlée avec l'adversaire.</li><li>Ajouter 1d8 à vos dégâts.</li></ul>Lorsque vous prenez un long repos, effacez tous les jetons non utilisés.",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "ManoeuvreTacticien",
        "niveau": 3,
        "cout": 1,
        "type": "Capacité",
        "nom": "Tacticien",
        "effet": "Lorsque vous Aidez un Alliée, ils peuvent ajouter une de vos Expériences à leur jet également. Lors d'un jet d'Équipe, vous pouvez lancer un d20 pour votre dé d'Espoir au lieu d'un d12.",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "ManoeuvreIntouchable",
        "niveau": 1,
        "cout": 1,
        "type": "Capacité",
        "nom": "Intouchable",
        "effet": "Tant que cette carte est dans votre charge, ajoutez la moitié de votre score d'Agilité à votre Évasion (arrondi à l'entier supérieur).",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "ManoeuvreMaitrise",
        "niveau": 8,
        "cout": 3,
        "type": "Capacité",
        "nom": "Maîtrise",
        "effet": "Faites un Jet d'Agilité contre tous les ennemis à proximité de vous. Vous pouvez dépenser un Espoir pour déplacer tous les ennemis contre lesquels vous avez réussi à faire un jet à n'importe quelle position à portée rapprochée. <br><br>Ce Jet d'Agilité n'est pas pris en compte dans le traqueur d'action.",
        "domain": "bone",
        "domaine": "Manoeuvre"
    },
    {
        "image" : "CodexBannissement",
        "niveau": 6,
        "cout": 0,
        "type": "Sort",
        "nom": "Bannissement",
        "effet": "Choisissez une créature cible dans une portée rapprochée. Vous pouvez temporairement l'exiler de ce royaume. Utilisez une action pour lancer un nombre de d20 équivalent à votre Trait de Sortilège et indiquez le meilleur résultat au MJ. Le MJ doit faire un Lancer de Réaction avec un nombre cible égal à ce résultat. <br><br>En cas de succès, elle marque un Stress. En cas d'échec, une fois par repos court, elle est exilée. Pour tous les lancers effectués par les PJ avec Peur, le MJ réduit le nombre cible de un et fait un autre Lancer de Réaction. En cas de succès, la créature revient de l'exil.",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexLivreDava",
        "niveau": 1,
        "cout": 2,
        "type": "Grimoire",
        "nom": "Livre d'Ava",
        "effet": "<b>Poussée Puissante : </b>Faites un Lancer de Sortilège contre une cible à portée de mêlée. En cas de succès, elle est repoussée à portée éloignée et subit d10+2 dégâts magiques en utilisant votre compétence.<br><b>Armure de Tava : </b>Utilisez une action pour dépenser un Espoir afin d'ajouter +1d6 à l'Armure d'une cible que vous pouvez toucher la prochaine fois qu'elle marque un Emplacement d'Armure. Vous ne pouvez pas empiler l'Armure de Tava sur une seule créature.<br><b>Piques de Glace : </b>Faites un Lancer de Sortilège pour invoquer de grandes épines de glace à portée très éloignée. Si vous les utilisez comme arme, en cas de succès, infligez d6 dégâts physiques en utilisant votre compétence.",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexLivreDExota",
        "niveau": 4,
        "cout": 2,
        "type": "Grimoire",
        "nom": "Livre d'Exota",
        "effet": "<b>Contresort : </b>Vous pouvez interrompre un sort ou un effet magique en cours pour faire un Lancer de Réaction en utilisant votre Trait de Sortilège. En cas de succès, le sort ou l'effet est immédiatement arrêté et toutes les conséquences sont évitées, et cette carte est placée dans votre Coffre.<br><b>Création de Construct : </b>Dépensez un Espoir pour choisir un groupe d'objets autour de vous et créer un construct animé à partir d'eux qui obéit à des ordres de base. Faites un Lancer de Sortilège pour lui ordonner d'agir. Si nécessaire, il partage votre Esquive et vos Traits et ses attaques infligent 2d10+3 dégâts physiques. Vous ne pouvez maintenir qu'un seul construct à la fois et il se désintègre lorsqu'il subit des dégâts.",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexLivreDeGrynn",
        "niveau": 4,
        "cout": 2,
        "type": "Grimoire",
        "nom": "Livre de Grynn",
        "effet": "<b>Déviation Arcanique : </b>Une fois par repos long, dépensez un Espoir pour annuler complètement tous les dégâts entrants d'une attaque unique contre vous ou un allié très proche de vous.<br><b>Verrou Temporel : </b>Ciblez un objet non vivant dans une portée éloignée. Cet objet s'arrête dans le temps et l'espace exactement où il est jusqu'à la fin de la scène. Si une créature essaie de le déplacer, faites un Lancer de Sortilège contre elle pour maintenir ce sort.<br><b>Mur de Flammes : </b>Utilisez une action pour marquer un Stress et créer un mur temporaire de flammes magiques entre deux points dans une portée éloignée. Tout ce qui passe à travers subit 4d10+3 dégâts magiques.",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexLivreDHomet",
        "niveau": 7,
        "cout": 0,
        "type": "Grimoire",
        "nom": "Livre d'Homet",
        "effet": "<b>Traverser : </b>Faites un Lancer de Sortilège (13) sur un mur ou une porte dans une portée rapprochée. En cas de succès, une fois par repos court, vous et toute personne vous touchant pouvez le traverser. Le sort se termine une fois que tout le monde est de l'autre côté.<br><b>Porte Plan : </b>Faites un Lancer de Sortilège (14). En cas de succès, une fois par repos long, vous ouvrez un portail vers un lieu dans une autre dimension ou plan d'existence que vous connaissez. Ce portail dure 1 minute ou jusqu'à ce que vous souhaitiez le fermer.",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexLivreDIlliat",
        "niveau": 1,
        "cout": 2,
        "type": "Grimoire",
        "nom": "Livre d'Illiat",
        "effet": "<b>Sommeil : </b>Faites un Lancer de Sortilège contre une cible très proche. En cas de succès, elle tombe dans un sommeil profond jusqu'à ce qu'elle subisse des dégâts ou que le MJ dépense une Peur pour la réveiller.<br><b>Barrage Arcanique : </b>Une fois par repos court, utilisez une action pour dépenser n'importe quel nombre d'Espoir et tirer des projectiles magiques qui touchent automatiquement une cible dans une portée rapprochée. Lancez un nombre de d6 égal à l'Espoir dépensé et infligez autant de dégâts magiques directs.<br><b>Télépathie : </b>Vous pouvez ouvrir une ligne de communication mentale avec une cible que vous pouvez voir. Cette connexion dure jusqu'à ce que vous utilisiez ce sort pour vous connecter avec une autre créature.",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexLivreDeKorvax",
        "niveau": 3,
        "cout": 2,
        "type": "Grimoire",
        "nom": "Livre de Korvax",
        "effet": "<b>Lévitation : </b>Faites un Lancer de Sortilège pour soulever temporairement et déplacer une cible que vous pouvez voir dans une portée rapprochée de sa position actuelle.<br><b>Rétractation : </b>Dépensez un Espoir et faites faire un Lancer de Réaction (15) à une cible. En cas d'échec, elle oublie la dernière minute de votre conversation.<br><b>Cercle Runique : </b>Utilisez une action pour marquer un Stress et créer un cercle magique temporaire sur le sol autour de vous. Toute créature dans la portée de mêlée de ce cercle, ou qui entre dans cette portée, subit 2d12+4 dégâts magiques et est poussée hors du cercle à la fin de son action.",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexLivreDeNorai",
        "niveau": 3,
        "cout": 2,
        "type": "Grimoire",
        "nom": "Livre de Norai",
        "effet": "<b>Lien Mystique : </b>Faites un Lancer de Sortilège contre une cible dans une portée éloignée. En cas de succès, elle est temporairement restreinte et marque un Stress. Si vous ciblez une créature volante, elle est d'abord amenée au sol avant d'être restreinte.<br><b>Boule de Feu : </b>Faites un Lancer de Sortilège contre une cible dans une portée très éloignée. En cas de succès, vous lancez une sphère de feu vers elle qui explose à l'impact. La cible et toutes les créatures très proches d'elle doivent faire un Lancer de Réaction (12). En cas d'échec, elles subissent d8+5 dégâts magiques en utilisant votre compétence. En cas de succès, elles subissent la moitié des dégâts (arrondi au supérieur).",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexLivreDeRonin",
        "niveau": 9,
        "cout": 4,
        "type": "Grimoire",
        "nom": "Livre de Ronin",
        "effet": "<b>Transformation : </b>Faites un Lancer de Sortilège (15). En cas de succès, transformez-vous immédiatement en une forme d'objet inanimé que vous pouvez imaginer dans votre esprit ne dépassant pas deux fois votre taille normale. Vous pouvez rester dans cette forme jusqu'à ce que vous subissiez des dégâts de Points de Vie. Vous pouvez vous déplacer sous cette forme, mais cela pourrait attirer l'attention.<br><b>Portail Stable : </b>Une fois par repos long, utilisez une action pour marquer un Stress et choisir deux points dans une portée très éloignée de vous. Un portail temporaire s'ouvrira à ces deux points, et toute créature pourra utiliser ce portail pour se déplacer entre ces deux points librement. Le sort se terminera à votre prochain repos court.",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexLivreDeZorrin",
        "niveau": 4,
        "cout": 1,
        "type": "Grimoire",
        "nom": "Livre de Zorrin",
        "effet": "<b>Convocation de Gardien : </b>Faites un Lancer de Sortilège pour convoquer une créature céleste en armure de guerrier à une portée proche. En cas de succès, cette créature reste avec vous et exécute vos ordres jusqu'à ce qu'elle subisse des dégâts ou jusqu'à la fin de la scène. Si elle subit des dégâts, elle disparaît.<br><b>Sphère d'Energie : </b>Une fois par repos court, utilisez une action pour dépenser un Espoir et lancer une sphère d'énergie pure vers une cible dans une portée éloignée. Faites un Lancer de Sortilège. En cas de succès, infligez d8+4 dégâts magiques. Si vous marquez un Stress supplémentaire, infligez un nombre de dégâts égal à la moitié du total des Points de Vie restants de la cible.",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexLivreDeSitil",
        "niveau": 2,
        "cout": 2,
        "type": "Grimoire",
        "nom": "Livre de Sitil",
        "effet": "<b>Modifier l'Apparence : </b>Vous pouvez modifier magiquement votre apparence et vos vêtements pour éviter d'être reconnu.<br><b>Parallela : </b>Dépensez un Espoir pour lancer ce sort sur vous-même ou un allié proche de vous. La prochaine fois que cette créature fera une attaque, elle peut répartir les dégâts entre toutes les cibles dans la portée contre lesquelles le lancer réussit.<br><b>Illusion : </b>Faites un Lancer de Sortilège (14). En cas de succès, créez une illusion visuelle temporaire de taille ne dépassant pas la vôtre dans une portée rapprochée qui durera tant que vous la regardez. Elle résiste à l'examen jusqu'à ce qu'un observateur soit à portée de mêlée.",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexLivreDeTyfar",
        "niveau": 1,
        "cout": 2,
        "type": "Grimoire",
        "nom": "Livre de Tyfar",
        "effet": "<b>Flamme Sauvage : </b>Faites un Lancer de Sortilège contre jusqu'à trois ennemis dans votre portée de mêlée. Une flamme jaillit de votre main, infligeant 2d6 dégâts magiques et un Stress à tout ennemi que vous touchez.<br><b>Main Magique : </b>Vous pouvez étendre une main magique de la même taille et force que la vôtre à n'importe quel endroit dans une portée éloignée de vous.<br><b>Brouillard Mystérieux : </b>Utilisez une action pour dépenser un Espoir et lancer un brouillard temporaire et épais qui entoure une zone stationnaire jusqu'à portée très proche de votre emplacement actuel. Tout le monde à l'intérieur est Caché pour quiconque à l'extérieur du brouillard.",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexLivreDeVagras",
        "niveau": 2,
        "cout": 2,
        "type": "Grimoire",
        "nom": "Livre de Vagras",
        "effet": "<b>Verrou Runique : </b>Vous pouvez infuser une rune sur un objet que vous touchez qui peut se fermer (un verrou, une caisse, une boîte, un sac, etc). Il verrouillera l'objet contre toute ouverture par quelqu'un d'autre que ceux que vous choisissez. Le sort peut être brisé par quelqu'un avec de la magie et une heure de temps pour l'étudier.<br><b>Porte Arcanique : </b>Lorsque vous n'avez pas d'ennemis à portée de mêlée, faites un Lancer de Sortilège (13). En cas de succès, dépensez un Espoir pour disparaître de votre emplacement et réapparaître quelque part dans une portée éloignée que vous pouvez voir.<br><b>Révéler : </b>Faites un Lancer de Sortilège. S'il y a quelque chose de caché dans une portée rapprochée contre laquelle le lancer réussit, ce sera désormais visible.",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexLivreDeVyola",
        "niveau": 8,
        "cout": 2,
        "type": "Grimoire",
        "nom": "Livre de Vyola",
        "effet": "<b>Exploration de Mémoire : </b>Faites un Lancer de Sortilège contre une cible dans une portée éloignée. En cas de succès, vous pénétrez dans l'esprit de la créature et posez une question. Le MJ décrira les souvenirs pertinents qu'elle a en rapport avec la réponse.<br><b>Clarté Partagée : </b>Une fois par repos long, dépensez un Espoir pour choisir deux créatures consentantes. Chaque fois que l'une d'elles devrait marquer un Stress, elle peut choisir entre les deux qui marquera le Stress. Ce sort se termine automatiquement à leur prochain repos.",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexLivreDeYarrow",
        "niveau": 10,
        "cout": 2,
        "type": "Grimoire",
        "nom": "Livre de Yarrow",
        "effet": "<b>Distortion Temporelle : </b>Faites un Lancer de Sortilège (18). En cas de succès, le temps ralentit temporairement pour tout le monde dans une portée éloignée sauf vous. Il reprendra automatiquement la prochaine fois que vous effectuerez un lancer d'action ciblant une autre créature.<br><b>Immunité Magique : </b>Dépensez 5 Espoir pour devenir immunisé aux dégâts magiques jusqu'à votre prochain repos court.",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexToucheParLeCodex",
        "niveau": 7,
        "cout": 2,
        "type": "Capacité",
        "nom": "Touché par le Codex",
        "effet": "Lorsque la majorité des cartes de domaine dans votre équipement proviennent du domaine Codex :<ul><li>Vous pouvez toujours marquer un Stress pour ajouter votre compétence à un lancer de sortilège.</li><li>Une fois par repos court, vous pouvez remplacer cette carte par n'importe quelle carte de votre Coffre au lieu de payer un coût de Rappel.</li></ul>",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexVagueDeDesintegration",
        "niveau": 9,
        "cout": 4,
        "type": "Sort",
        "nom": "Vague de Désintégration",
        "effet": "Faites un Lancer de Sortilège (14). En cas de succès, une fois par repos long, le MJ vous indiquera quels ennemis dans une portée éloignée ont une difficulté de 18 ou moins. Vous pouvez marquer un Stress pour chacun que vous souhaitez toucher avec ce sort. Ils sont immédiatement tués et ne peuvent pas revenir à la vie par aucun moyen.",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexHavre",
        "niveau": 8,
        "cout": 3,
        "type": "Sort",
        "nom": "Havre",
        "effet": "Lorsque vous avez quelques minutes de calme pour vous concentrer, vous pouvez dépenser 2 Espoir pour invoquer votre Havre, une grande maison interdimensionnelle pour vous et vos alliés où vous pouvez vous abriter. Lors de l'invocation, une porte magique apparaît quelque part dans une proximité proche de vous et n'est accessible que par ceux que vous choisissez. Une fois à l'intérieur, vous pouvez rendre l'entrée invisible. Vous et toute autre personne à l'intérieur pouvez toujours sortir. Une fois que vous quittez, la porte doit être invoquée à nouveau.<br>Lorsque vous reposez dans votre propre Havre, vous pouvez effectuer une Action de Détente supplémentaire.",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexMurManifeste",
        "niveau": 5,
        "cout": 2,
        "type": "Sort",
        "nom": "Mur Manifesté",
        "effet": "Faites un Lancer de Sortilège (15). En cas de succès, une fois par repos court, dépensez un Espoir pour créer un mur magique temporaire à n'importe quel angle jusqu'à 50 pieds de hauteur entre un point et un autre, dans une portée éloignée de vous. Toute créature ou objet dans son chemin est écarté sur le côté. Il se dissipera à la fin de votre prochain repos long, ou lorsque vous utilisez ce sort à nouveau.",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexSigilDeRetribution",
        "niveau": 6,
        "cout": 2,
        "type": "Sort",
        "nom": "Sigil de Rétribution",
        "effet": "Utilisez une action pour donner au MJ une Peur et marquer un ennemi proche avec un Sigil de Rétribution. Chaque fois que cet ennemi inflige des dégâts à vous ou à vos alliés, placez un d8 sur cette carte jusqu'à un maximum de votre niveau. Chaque fois que vous attaquez cet ennemi, vous pouvez choisir de lancer ces dés et ajouter leur valeur à vos dégâts totaux. Ce sort se termine lorsque vous lancez ce sort sur une autre créature.",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexTeleportation",
        "niveau": 5,
        "cout": 2,
        "type": "Sort",
        "nom": "Téléportation",
        "effet": "Une fois par repos long, vous avez la capacité de vous téléporter instantanément vous-même et un nombre d'autres personnes dans une portée rapprochée jusqu'à votre niveau quelque part que vous connaissez. Choisissez une option ci-dessous pour obtenir des modificateurs supplémentaires, puis faites un Lancer de Sortilège (16) :<ul><li>Si vous connaissez très bien l'endroit, prenez +5.</li><li>Si vous avez visité l'endroit fréquemment, prenez +3.</li><li>Si vous avez visité l'endroit rarement, prenez +1.</li><li>Si vous n'avez été là qu'une seule fois, aucun modificateur.</li><li>Si vous n'y êtes jamais allé, prenez -4.</li></ul>En cas de succès, vous apparaissez où vous aviez l'intention d'aller. En cas d'échec, vous apparaissez hors de cours, avec la portée de l'échec indiquant à quelle distance vous êtes hors de cours.",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "CodexUnionTranscendante",
        "niveau": 10,
        "cout": 1,
        "type": "Sort",
        "nom": "Union Transcendante",
        "effet": "Une fois par repos long, dépensez 5 Espoir pour lancer ce sort sur deux créatures consentantes qui souhaitent être liées. Jusqu'à votre prochain repos court, toute créature ayant cette union entre elles peut toujours partager des Emplacements de Points de Vie et des Emplacements de Stress entre elles.",
        "domain": "codex",
        "domaine": "Codex"
    },
    {
        "image" : "GraceProjectionAstrale",
        "niveau": 8,
        "cout": 0,
        "type": "Sort",
        "nom": "Projection Astrale",
        "effet": "Une fois par repos long, marquez un Stress pour créer une copie projetée de vous-même qui peut apparaître n'importe où où vous êtes déjà allé.<br><br>Vous pouvez voir et entendre à travers elle comme si vous étiez vous-même, et affecter le monde comme si vous y étiez. Quiconque enquête sur cette projection peut reconnaître qu'elle est d'origine magique. Ce sort se termine à votre prochain repos court ou lorsque votre projection subit des dégâts.",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GraceCopieur",
        "niveau": 9,
        "cout": 3,
        "type": "Sort",
        "nom": "Copieur",
        "effet": "Une fois par repos long, cette carte peut imiter les caractéristiques de n'importe quelle autre carte de Domaine active dans l'équipement d'un autre joueur de niveau 8 ou inférieur. Dépensez un Espoir égal à la moitié du niveau de la carte (arrondi au supérieur) pour accéder à la caractéristique. Elle dure jusqu'à votre prochain repos court ou jusqu'à ce que la carte soit placée dans un coffre.",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GraceTrompeurHabile",
        "niveau": 1,
        "cout": 0,
        "type": "Capacité",
        "nom": "Trompeur Habile",
        "effet": "Dépensez un Espoir pour obtenir un avantage sur un lancer que vous faites pour tromper ou duper quelqu'un en lui faisant croire un mensonge.",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GraceBis",
        "niveau": 10,
        "cout": 1,
        "type": "Sort",
        "nom": "Bis",
        "effet": "Lorsqu'un allié à portée rapprochée inflige des dégâts à un ennemi, vous pouvez faire un Lancer de Sortilège contre ce même ennemi. En cas de succès, vous infligez immédiatement le même montant de dégâts à cet ennemi que votre allié. Si votre Lancer de Sortilège réussit avec Peur, placez cette carte dans votre Coffre après.",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GraceCharismeInepuisable",
        "niveau": 7,
        "cout": 1,
        "type": "Capacité",
        "nom": "Charisme Inépuisable",
        "effet": "Chaque fois que vous faites un Lancer d'Action pour persuader, mentir ou obtenir des faveurs, vous pouvez dépenser un Espoir pour relancer le dé d'Espoir ou de Peur et prendre le nouveau résultat à la place.",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GraceEnchantement",
        "niveau": 1,
        "cout": 0,
        "type": "Sort",
        "nom": "Enchantement",
        "effet": "Faites un Lancer de Sortilège contre une cible proche. En cas de succès, vous pouvez temporairement maintenir son attention sur vous, réduisant son champ de vision et noyant tout autre son sauf votre voix. Une fois par repos court, vous pouvez également marquer un Stress sur un succès pour infliger un Stress à la cible.",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GraceToucheParLaGrace",
        "niveau": 7,
        "cout": 2,
        "type": "Sort",
        "nom": "Touché par la Grâce",
        "effet": "Lorsque la majorité des cartes de domaine dans votre équipement proviennent du domaine Grace :<ul><li>Vous pouvez marquer un Emplacement d'Armure au lieu de marquer un Stress.</li><li>Lorsque vous obtenez un succès critique sur un Lancer d'Action, un ennemi à portée rapprochée reçoit un Stress, ou un allié à portée rapprochée gagne un Espoir.</li><li>Lorsque vous devez infliger un nombre de points de vie à une cible, vous pouvez choisir d'infliger plutôt ce nombre de Stress.</li></ul>",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GraceScientillementHypnotique",
        "niveau": 3,
        "cout": 1,
        "type": "Sort",
        "nom": "Scintillement Hypnotique",
        "effet": "Faites un Lancer de Sortilège contre tous les ennemis devant vous dans une portée rapprochée. En cas de succès, une fois par repos court, vous créez une illusion de couleurs et de lumières clignotantes qui peut temporairement Étourdir les ennemis contre lesquels vous réussissez, leur infligeant un Stress. Tant qu'ils sont Étourdis, ils ne peuvent ni se déplacer ni agir jusqu'à ce que la condition soit levée.",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GraceParolesInspirantes",
        "niveau": 1,
        "cout": 1,
        "type": "Sort",
        "nom": "Paroles Inspirantes",
        "effet": "Vous pouvez imprégner votre discours d'un pouvoir renforçant. Au début d'une session, placez un nombre de jetons sur cette carte égal à votre score de Présence. Lorsque vous récitez vos mots, dépensez un jeton et choisissez une option parmi la liste ci-dessous à accorder à l'allié à qui vous parlez. Si le tracker d'action est actif, placez ce jeton dessus. À la fin de la session, enlevez tous les jetons.<ul><li>Effacer un Stress</li><li>Guérir un Point de Vie</li><li>Gagner un Espoir</li></ul>",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GraceInvisibilite",
        "niveau": 3,
        "cout": 1,
        "type": "Sort",
        "nom": "Invisibilité",
        "effet": "Faites un Lancer de Sortilège (10) en touchant une créature. En cas de succès, marquez un Stress et la cible devient Cachée jusqu'à ce que ce sort se termine. Placez ensuite un nombre de jetons sur cette carte égal à votre Trait de Sortilège. Chaque fois que la créature Cachée prend une action, retirez un jeton de cette carte. Après avoir résolu l'action qui cause le retrait du dernier jeton, le sort se termine.<br><br>Vous ne pouvez lancer Invisibilité que sur une seule créature à la fois.",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GraceEnchantementDeMasse",
        "niveau": 8,
        "cout": 3,
        "type": "Sort",
        "nom": "Enchantement de Masse",
        "effet": "Faites un Lancer de Sortilège contre tous les ennemis dans une portée très éloignée. Ceux contre lesquels vous réussissez maintiennent temporairement leur attention sur vous, réduisant leur champ de vision et noyant tout autre son sauf le vôtre. Vous pouvez également marquer un Stress pour infliger un Stress à toutes les cibles envoûtées.",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GraceMaitreDeLart",
        "niveau": 9,
        "cout": 0,
        "type": "Capacité",
        "nom": "Maître de l'Art",
        "effet": "Ajoutez +2 à deux de vos Expériences, ou +3 à une de vos Expériences. Ensuite, placez cette carte dans votre Coffre de manière permanente.",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GraceJamaisEclipse",
        "niveau": 6,
        "cout": 1,
        "type": "Capacité",
        "nom": "Jamais Éclipsé",
        "effet": "Lorsque vous marquez un ou plusieurs Points de Vie à la suite d'une attaque, vous pouvez marquer un Stress pour placer un nombre de jetons sur cette carte égal au nombre de Points de Vie que vous avez marqués. Lors de votre prochaine attaque réussie, augmentez votre total de dégâts de +5 pour chaque jeton sur cette carte, puis enlevez tous les jetons.<br><br>Si vous avez des jetons restants sur cette carte lorsque vous prenez un repos long, enlevez autant de Stress.",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GraceNotoriete",
        "niveau": 10,
        "cout": 1,
        "type": "Sort",
        "nom": "Notorieté",
        "effet": "Les gens savent qui vous êtes et ce que vous avez fait, et vous traiteront différemment à cause de cela. Chaque fois que vous utilisez votre notoriété pour obtenir ce que vous voulez, marquez un Stress avant de lancer pour obtenir +10 au résultat. Toute nourriture et boisson pour vous est toujours gratuite où que vous alliez, et tout ce que vous achetez est réduit d'un coffre d'or (au minimum d'une poignée). <br><br>Cette carte doit rester dans votre équipement, mais ne compte pas dans votre maximum de cartes de domaine.",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GracePoussiereDetoile",
        "niveau": 2,
        "cout": 0,
        "type": "Sort",
        "nom": "Poussière d'Étoile",
        "effet": "Lorsqu'un autre joueur échoue à un Lancer de Sortilège, vous pouvez marquer un Stress pour lancer du sable argenté et permettre à ce joueur de relancer son dé en utilisant la même caractéristique. Cette action n'affecte pas les échecs critiques.",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GracePartagerLeFardeau",
        "niveau": 6,
        "cout": 0,
        "type": "Sort",
        "nom": "Partager le Fardeau",
        "effet": "Une fois par repos court, vous pouvez utiliser une action pour absorber le Stress d'une créature consentante que vous pouvez toucher. La cible décrit ce qu'elle ressent comme une connaissance ou des émotions intimes qui fuient de son esprit par télépathie en ce moment entre vous. Ensuite, transférez le Stress marqué vers vous et vous gagnez également un Espoir pour chaque Stress transféré.",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GraceDiscoursApaisant",
        "niveau": 4,
        "cout": 1,
        "type": "Capacité",
        "nom": "Discours Apaisant",
        "effet": "Lors d'un repos court, lorsque vous utilisez le mouvement de temps d'arrêt pour soigner une autre personne, vous pouvez prononcer des mots de soutien pour guérir un Point de Vie supplémentaire sur elle. Lorsque vous le faites, vous guérissez également deux de vos propres Points de Vie.",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GraceNeDitesPasDeMensonges",
        "niveau": 2,
        "cout": 1,
        "type": "Sort",
        "nom": "Ne Dites Pas de Mensonges",
        "effet": "Faites un Lancer de Sortilège contre une cible à très courte portée. En cas de succès, elle ne peut pas vous mentir tant qu'elle reste à portée rapprochée, mais elle n'est pas obligée de parler. Si vous lui posez une question et qu'elle refuse de répondre, elle marque un Stress et le sort se termine.",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GraceChercheurDePensees",
        "niveau": 5,
        "cout": 2,
        "type": "Sort",
        "nom": "Chercheur de Pensées",
        "effet": "Vous pouvez jeter un coup d'œil dans les esprits des autres. Dépensez un Espoir pour lire les pensées superficielles vagues d'une cible dans une portée éloignée. Faites un Lancer de Sortilège contre la cible pour plonger plus profondément et découvrir des pensées plus cachées.",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GraceATraversTesYeux",
        "niveau": 4,
        "cout": 1,
        "type": "Sort",
        "nom": "À Travers Tes Yeux",
        "effet": "Désignez une cible dans une portée très éloignée. Vous pouvez maintenant voir à travers ses yeux et entendre à travers ses oreilles. Vous pouvez revenir à cette vision à tout moment jusqu'à ce que vous lanciez un autre sort ou marquiez un Point de Vie.",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GraceFauteurDeTroubles",
        "niveau": 2,
        "cout": 2,
        "type": "Sort",
        "nom": "Fauteur de Troubles",
        "effet": "Lorsque vous provoquez ou taquinez une cible dans une portée éloignée, faites un Lancer de Présence contre elle. En cas de succès, lancez un nombre de d4 égal à votre compétence. Prenez la valeur la plus élevée parmi ces d4 et infligez autant de Stress à la cible.",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "GraceParolesDeDiscorde",
        "niveau": 5,
        "cout": 1,
        "type": "Sort",
        "nom": "Paroles de Discorde",
        "effet": "Lorsque vous murmurez des mots de discorde à un adversaire en mêlée, faites un Lancer de Sortilège (13). En cas de succès, la cible subit immédiatement un Stress et fait une attaque contre un autre ennemi au lieu de contre vous ou vos alliés. En combat, le MJ dépense un jeton du tracker d'action pour ce faire. Une fois cette attaque terminée, la cible réalisera ce qui s'est passé. Lors de la prochaine utilisation de Paroles de Discorde contre elle, ajoutez +5 à la difficulté du Lancer de Sortilège.",
        "domain": "grace",
        "domaine": "Grace"
    },
    {
        "image" : "NuitEtranglement",
        "niveau": 3,
        "cout": 1,
        "type": "Capacité",
        "nom": "Étranglement",
        "effet": "Tant que vous êtes caché, lorsque vous vous positionnez avec succès derrière une créature de taille similaire à la vôtre, vous pouvez utiliser une action pour marquer un Stress et les amener dans un étranglement ou une position tout aussi compromettante, les rendant temporairement Vulnérables.<br><br>Chaque Lancer d'Attaque contre eux alors qu'ils sont Vulnérables en raison de votre étranglement ajoute 2d6 au lancer de dégâts.",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "NuitChuchotementsObscurs",
        "niveau": 6,
        "cout": 0,
        "type": "Capacité",
        "nom": "Chuchotements Obscurs",
        "effet": "Vous pouvez parler dans l'esprit de toute personne que vous avez déjà vue ou dont vous connaissez le nom.Lorsque vous le faites, vous pouvez également choisir de marquer un Stress pour faire un Lancer de Sortilège contre elle. En cas de succès, vous pouvez poser l'une des questions suivantes :<ul><li>Où se trouve-t-elle ?</li><li>Que fait-elle ?</li><li>De quoi a-t-elle peur ?</li><li>Qu'est-ce qu'elle chérit le plus au monde ?</li></ul>",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "NuitEclipse",
        "niveau": 10,
        "cout": 2,
        "type": "Sort",
        "nom": "Éclipse",
        "effet": "Faites un Lancer de Sortilège (16). Une fois par repos long, en cas de succès, plongez toute la zone dans une ombre magique dans une portée éloignée. Chaque fois que vous ou un allié dans cette ombre êtes attaqué, votre Évasion est augmentée de +2.<br><br>De plus, lorsque vous ou un allié faites un Lancer d'Attaque réussi avec Espoir contre un ennemi dans cette ombre, l'ennemi marque un Stress. Ce sort dure jusqu'à ce que le MJ dépense une Peur ou que vous subissiez des dégâts Graves.",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "NuitSilence",
        "niveau": 5,
        "cout": 1,
        "type": "Sort",
        "nom": "Silence",
        "effet": "Faites un Lancer de Sortilège contre une cible à portée rapprochée. En cas de succès, dépensez un Espoir pour invoquer temporairement une magie suppressive autour de la cible qui englobe tout ce qui se trouve dans une très courte portée autour d'elle et la suit alors qu'elle se déplace.<br><br>La cible et tout ce qui se trouve dans la zone ne peuvent pas faire de bruit et ne peuvent pas lancer de sorts jusqu'à ce que le MJ dépense 2 Peurs pour mettre fin au sort, que vous lanciez ce sort à nouveau, ou que vous subissiez des dégâts Majeurs.",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "NuitDeguisementDeMasse",
        "niveau": 6,
        "cout": 0,
        "type": "Sort",
        "nom": "Déguisement de Masse",
        "effet": "Lorsque vous avez quelques minutes de silence pour vous concentrer, vous pouvez marquer un Stress pour changer l'apparence de chaque cible consentante à proximité. La nouvelle forme doit partager une structure corporelle générale et une taille, et peut être quelqu'un ou quelque chose que vous avez déjà vu ou entièrement fabriqué. Les Lancers de Présence d'une créature déguisée pour échapper à la surveillance ont un Avantage. Démarrez un dé de compte à rebours d8 qui commence à 8 et peut être réduit par le MJ comme conséquence. Lorsqu'il atteint 0, le déguisement tombe.",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "NuitMarqueDeMinuit",
        "niveau": 4,
        "cout": 1,
        "type": "Sort",
        "nom": "Marque de Minuit",
        "effet": "Faites un Lancer de Sortilège contre une cible à très courte portée. En cas de succès, dépensez un Espoir pour invoquer un glyphe sombre sur leur corps qui expose leurs points faibles, réduisant temporairement le nombre de Difficulté de la cible de 1 + votre Trait de Connaissance.",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "NuitEspritDeMinuit",
        "niveau": 2,
        "cout": 1,
        "type": "Sort",
        "nom": "Esprit de Minuit",
        "effet": "Dépensez un Espoir pour invoquer un esprit de la taille d'un humain qui peut se déplacer ou porter des objets que vous pouvez voir jusqu'à votre prochain repos court.<br><br>Vous pouvez également l'envoyer faire une attaque sur un ennemi. Lorsque vous le faites, faites un Lancer de Sortilège contre une cible dans une portée très éloignée de vous. En cas de succès, lancez un nombre de d6 égal à votre Trait de Sortilège et infligez autant de dégâts magiques à la cible. L'esprit se dissipe ensuite.<br><br>Vous ne pouvez avoir qu'un seul esprit à la fois.",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "NuitToucheParLaNuit",
        "niveau": 7,
        "cout": 2,
        "type": "Capacité",
        "nom": "Touché par la Nuit",
        "effet": "Lorsque la majorité des cartes de domaine dans votre équipement proviennent du domaine Nuit :<ul><li>Chaque fois que le MJ obtient une Peur, vous gagnez un Espoir.</li><li>Si votre dé de Peur roule un 1 ou un 2, vous pouvez le relancer et prendre le nouveau résultat à la place.</li></ul>",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "NuitTerreurNocturne",
        "niveau": 9,
        "cout": 2,
        "type": "Sort",
        "nom": "Terreur Nocturne",
        "effet": "Une fois par repos long, utilisez une action pour choisir toutes les cibles dans une très courte portée. Pour elles, votre visage se transforme en quelque chose d'horrible de cauchemar. Elles doivent faire un Lancer de Réaction réussi (16) ou devenir temporairement Horrifiées. Pendant qu'elles sont Horrifiées, elles sont Vulnérables. Dérobez une quantité de Peur au MJ égale au nombre de cibles Horrifiées (ou autant qu'il en reste, si ce n'est pas assez). Pour chaque Peur volée, lancez un d6 et infligez autant de dégâts à chaque cible Horrifiée. Défaussez la Peur volée.",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "NuitRetraiteFantomatique",
        "niveau": 5,
        "cout": 2,
        "type": "Sort",
        "nom": "Retraite Fantomatique",
        "effet": "Dépensez un Espoir pour activer la Retraite Fantomatique où vous vous trouvez actuellement. Vous pouvez dépenser un autre Espoir à tout moment avant votre prochain repos court pour disparaître de votre position actuelle et réapparaître là où vous étiez lorsque vous avez activé la Retraite Fantomatique. Cela met fin au sort.",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "NuitPriseEtExtraction",
        "niveau": 1,
        "cout": 0,
        "type": "Capacité",
        "nom": "Prise et Extraction",
        "effet": "Vous avez un avantage sur toute tentative de crocheter une serrure non magique, de désarmer un piège ou de voler un objet à une cible (soit par discrétion, soit par la force).",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "NuitPluieDeLames",
        "niveau": 1,
        "cout": 1,
        "type": "Sort",
        "nom": "Pluie de Lames",
        "effet": "Dépensez un Espoir pour invoquer des lames de lancer qui frappent tous les ennemis très proches de vous. Faites un Lancer de Sortilège et toutes les cibles que vous réussissez à toucher subissent d8+2 dégâts magiques en utilisant votre compétence. Si les cibles que vous frappez sont actuellement Vulnérables, elles subissent des dégâts magiques supplémentaires de 1d8.",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "NuitLiaisonDesOmbres",
        "niveau": 2,
        "cout": 0,
        "type": "Sort",
        "nom": "Liaison des Ombres",
        "effet": "Faites un Lancer de Sortilège contre tous les ennemis dans une portée Très Proche. Tous ceux contre lesquels vous réussissez ont leurs ombres temporairement fixées à l'endroit où ils se trouvent, les rendant retenus.",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "NuitChasseurDOmbres",
        "niveau": 8,
        "cout": 2,
        "type": "Capacité",
        "nom": "Chasseur d'Ombres",
        "effet": "Sous le couvert de l'ombre, votre habileté est améliorée. Tant que vous êtes enveloppé de faible lumière ou d'obscurité, vous avez +1 Évasion et faites des lancers d'attaque avec un avantage.",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "NuitSpectreDeLOmbre",
        "niveau": 10,
        "cout": 1,
        "type": "Sort",
        "nom": "Spectre de l'Ombre",
        "effet": "Marquez un Stress pour vous déplacer comme un fantôme. Pendant cette forme, vous êtes visible mais pouvez flotter et passer à travers des objets solides jusqu'à ce que vous fassiez un lancer d'action ciblant une autre créature. Pendant ce temps, vous êtes immunisé aux dégâts physiques.",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "NuitChargeMagique",
        "niveau": 8,
        "cout": 1,
        "type": "Sort",
        "nom": "Charge Magique",
        "effet": "Lorsque vous subissez des dégâts magiques, placez des jetons sur cette carte égaux au nombre de points de vie que vous avez marqués. Lorsque vous faites un lancer d'attaque réussi contre une cible, vous pouvez dépenser n'importe quel nombre de jetons de cette carte pour infliger des dégâts magiques supplémentaires de 1d6 par jeton. À votre prochain repos, effacez tous les jetons.",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "NuitExpertiseEnDiscretion",
        "niveau": 4,
        "cout": 0,
        "type": "Capacité",
        "nom": "Expertise en Discrétion",
        "effet": "Lorsque vous tentez de vous déplacer à travers une zone dangereuse sans être remarqué, si vous lancez avec Peur, vous pouvez toujours marquer un Stress pour le changer en un lancer avec Espoir à la place.<br><br>Si un allié à portée rapprochée tente également de se déplacer sans être remarqué et lance avec Peur, vous pouvez marquer un Stress pour changer leur lancer en un lancer avec Espoir également.",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "NuitPeageDuCrepuscule",
        "niveau": 9,
        "cout": 1,
        "type": "Capacité",
        "nom": "Péage du Crépuscule",
        "effet": "Choisissez une cible dans une portée éloignée à marquer. Chaque fois que vous réussissez un Lancer d'Action contre elle qui ne résulte pas en un lancer de dégâts, placez un jeton sur cette carte. Lorsque vous lancez des dégâts contre cette cible, vous pouvez dépenser n'importe quel nombre de jetons pour infliger des dégâts supplémentaires de 1d12 par jeton dépensé. Vous ne pouvez tenir le Péage du Crépuscule que sur une seule créature à la fois.",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "NuitDeguisementInhabituel",
        "niveau": 1,
        "cout": 0,
        "type": "Sort",
        "nom": "Déguisement Inhabituel",
        "effet": "Lorsque vous avez quelques minutes pour vous préparer, vous pouvez marquer un Stress pour revêtir le visage de tout humanoïde que vous pouvez imaginer clairement dans votre esprit. Tandis que vous êtes déguisé, tous les lancers de Présence pour éviter la surveillance ont un avantage.<br><br>Placez un nombre de jetons sur cette carte égal à votre Trait de Sortilège. Lorsque vous effectuez une action alors que vous êtes déguisé, dépensez un jeton. Après l'action qui dépense le dernier jeton, le déguisement tombe.",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "NuitEsquiveEvanescente",
        "niveau": 7,
        "cout": 1,
        "type": "Sort",
        "nom": "Esquive Évanescente",
        "effet": "Lorsque vous évitez avec succès des dégâts physiques, vous pouvez dépenser un Espoir pour vous envelopper d'ombre, devenant Caché et téléportant à n'importe quel endroit à portée rapprochée de la cible qui vous a attaqué. Vous restez Caché jusqu'à la prochaine fois que vous ferez un lancer d'action.",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "NuitVoileDesOmbres",
        "niveau": 3,
        "cout": 1,
        "type": "Sort",
        "nom": "Voile des Ombres",
        "effet": "Faites un Lancer de Sortilège (13). En cas de succès, vous pouvez créer un rideau temporaire de ténèbres d'un point jusqu'à une portée éloignée de vous à un autre. Seul vous pouvez voir à travers ces ténèbres. Obtenez un avantage sur toutes les attaques que vous faites à travers le mur et vous êtes considéré comme Caché pour tous les ennemis de l'autre côté. Cela tiendra jusqu'à ce que vous lanciez un autre sort.",
        "domain": "midnight",
        "domaine": "Nuit"
    },
    {
        "image" : "SageInvoquerUneNuee",
        "niveau": 2,
        "cout": 1,
        "type": "Sort",
        "nom": "Invoquer une Nuée",
        "effet": "<b>Tekaira Armored Beetles: </b>Marquez un Stress pour invoquer des scarabées blindés autour de vous. Vous bénéficiez d'une résistance contre les prochains dégâts que vous recevez. Vous pouvez marquer un Espoir pour maintenir les scarabées invoqués après avoir subi des dégâts.<br><br><b>Fire Flies: </b>Faites un Lancer de Sortilège contre tous les ennemis proches. En cas de succès, dépensez un Espoir pour que les lucioles les envahissent, infligeant 2d8+3 dégâts magiques à toutes les cibles contre lesquelles vous avez réussi.",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SageMonturesInvoquees",
        "niveau": 6,
        "cout": 0,
        "type": "Sort",
        "nom": "Montures Invoquées",
        "effet": "Dépensez un Espoir pour invoquer un nombre de montures magiques (chevaux, chameaux, éléphants, etc.) jusqu'à votre niveau que vous et vos alliés pouvez monter jusqu'à votre prochain repos long ou jusqu'à ce que la monture subisse des dégâts. Cela doublera votre vitesse de déplacement terrestre et vous permettra de vous déplacer à n'importe quel endroit dans une portée éloignée sans avoir à lancer de dé en cas de danger. Tous les Lancers d'Attaque effectués sur les montures ont un malus de -2, mais ajoutent +2 aux jets de dégâts.",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SageProjectileCorrosif",
        "niveau": 3,
        "cout": 1,
        "type": "Sort",
        "nom": "Projectile Corrosif",
        "effet": "Faites un Lancer de Sortilège contre une cible dans une portée éloignée. En cas de succès, marquez un Stress pour infliger d6+4 dégâts magiques en utilisant votre compétence. La Difficulté de la cible est temporairement réduite de 1.",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SageEtreinteDeLaMort",
        "niveau": 4,
        "cout": 1,
        "type": "Sort",
        "nom": "Étreinte de la Mort",
        "effet": "Choisissez une option ci-dessous et faites un Lancer de Sortilège contre une cible à portée rapprochée. En cas de succès, des vignes émergent de vos mains, causant l'effet choisi et rendant la cible Enchaînée.<ul><li>Attirer la cible dans une portée de mêlée avec vous ou vous attirer dans une portée de mêlée avec elle.</li><li>Constrict la cible pour infliger 2 Stress.</li><li>Tout ennemi entre vous et la cible doit faire un Lancer de Réaction (13) ou être frappé par des vignes, infligeant 3d6+2 dégâts physiques.</li></ul>",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SageFaneDesSauvages",
        "niveau": 9,
        "cout": 2,
        "type": "Capacité",
        "nom": "Fane des Sauvages",
        "effet": "Après un long repos, placez un nombre de jetons égal au nombre de cartes du domaine Sagesse que vous avez dans votre Charge et votre Coffre sur cette carte.<br><br>Chaque fois que vous faites un Lancer de Sortilège, vous pouvez dépenser n'importe quel nombre de ces jetons avant le lancer pour ajouter +1 au résultat par jeton.<br><br>Chaque fois que vous obtenez un Succès Critique sur un Lancer de Sortilège pour un sort du domaine Sagesse, gagnez un jeton.<br><br>Lorsque vous prenez un long repos, videz tous les jetons.",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SageChasseur",
        "niveau": 6,
        "cout": 1,
        "type": "Capacité",
        "nom": "Chasseur",
        "effet": "Comme mouvement supplémentaire pendant les temps morts, vous pouvez lancer 1d6 pour voir ce que vous trouvez. Travaillez avec le MJ pour le décrire et ajoutez-le à votre inventaire comme un Consommable. Votre groupe peut porter jusqu'à cinq Consommables trouvés à la fois.<ul><li>Une nourriture unique. (Efface 2 Stress)</li><li>Un beau relicaire. (Gagnez 2 Espoirs)</li><li>Une rune arcane. (+2 au Lancer de Sortilège)</li><li>Une fiole de guérison. (Efface 2 Points de Vie)</li><li>Un porte-bonheur. (Relancez tous les Dés de Dualité ou de Dégâts)</li><li>Vous pouvez choisir une des options ci-dessus.</li></ul>",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SageForceDeLaNature",
        "niveau": 10,
        "cout": 2,
        "type": "Sort",
        "nom": "Force de la Nature",
        "effet": "Vous pouvez marquer un Stress pour vous transformer en un esprit de la nature massif, bénéficiant des avantages suivants:<ul><li>Chaque fois que vous réussissez un Attaque ou un Sort, vous infligez un bonus de +10 dégâts.</li><li>Lorsque vous vainquez une créature dans une portée rapprochée, vous l'absorbez et videz un Emplacement d'Armure.</li><li>Vous ne pouvez pas être enchaîné.</li></ul>Avant de faire un Lancer d'Action, vous devez dépenser un Espoir. Si vous ne pouvez pas, vous reprenez votre forme normale.",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SageEspritsDeLaForet",
        "niveau": 8,
        "cout": 2,
        "type": "Sort",
        "nom": "Esprits de la Forêt",
        "effet": "Faites un Lancer de Sortilège (13). En cas de succès, dépensez un nombre quelconque d'Espoirs pour créer un nombre égal de petits Esprits de la Forêt qui apparaissent où vous le choisissez dans une portée éloignée, distrayant les ennemis et aidant les alliés. Décrivez leur forme.<br><br>Les Lancers d'Attaque contre un ennemi dans une portée de mêlée d'un Esprit gagnent +3. Tout allié qui marque un Emplacement d'Armure tout en étant dans une portée de mêlée d'un Esprit ajoute +3 à son Score d'Armure.<br><br>Un Esprit disparaît après avoir accordé un bonus ou avoir subi des dégâts.",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SagePisteurDoue",
        "niveau": 1,
        "cout": 0,
        "type": "Capacité",
        "nom": "Pisteur Doué",
        "effet": "Faites un Lancer de Sortilège pour suivre ou demandez au MJ une question que vous seriez en mesure d'apprendre sur une créature spécifique ou un groupe de créatures basé sur des signes de leur passage. Si vous dépensez un Espoir en le faisant, bénéficiez d'un avantage sur le lancer.<br><br>Si vous rencontrez des créatures que vous avez suivies, votre Évasion contre elles est +1.",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SageChampDeGerison",
        "niveau": 4,
        "cout": 2,
        "type": "Sort",
        "nom": "Champ de Guérison",
        "effet": "Une fois par long repos, vous pouvez utiliser une action pour invoquer un champ de plantes guérisseuses autour de vous. Tout le monde dans une portée rapprochée de vous s'anime avec une nature vibrante, permettant à vous et vos alliés dans la zone de guérir immédiatement un Point de Vie.<br><br>Dépensez deux Espoirs pour augmenter le pouvoir de guérison de ce sort à deux Points de Vie.",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SageFamiliersNaturels",
        "niveau": 2,
        "cout": 1,
        "type": "Sort",
        "nom": "Familiers Naturels",
        "effet": "Dépensez un Espoir pour invoquer un petit esprit de la nature ou une créature forestière à vos côtés jusqu'à votre prochain court repos, jusqu'à ce que vous utilisiez ce sort à nouveau, ou jusqu'à ce qu'il soit la cible d'une attaque. Si vous dépensez un Espoir supplémentaire, il peut être un familier volant. Vous pouvez communiquer avec lui, vous pouvez faire un Lancer de Sortilège pour le commander à accomplir des tâches simples, et vous pouvez marquer un Stress pour voir à travers ses yeux.<br><br>Tant que cette créature est invoquée, lorsque vous infligez des dégâts à un ennemi avec lequel le familier est en portée de mêlée, vous infligez des dégâts physiques supplémentaires de 1d6.",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SageLangueDeLaNature",
        "niveau": 1,
        "cout": 0,
        "type": "Capacité",
        "nom": "Langue de la Nature",
        "effet": "Vous pouvez parler la langue du monde naturel caché. Lorsque vous souhaitez parler aux plantes et aux animaux autour de vous, faites un Lancer d'Instinct (12). En cas de succès, ils vous donneront les informations qu'ils connaissent. Avec la Peur, leur connaissance peut être limitée ou avoir un coût.<br><br>De plus, chaque fois que vous faites un Lancer de Sortilège tout en étant dans un environnement naturel, vous pouvez dépenser un Espoir avant le lancer pour ajouter +1 au résultat.",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SageDominationDesPlantes",
        "niveau": 9,
        "cout": 1,
        "type": "Sort",
        "nom": "Domination des Plantes",
        "effet": "Faites un Lancer de Sortilège (18). En cas de succès, vous remodellez le monde naturel, changeant la végétation environnante dans une portée très éloignée de vous. Vous pouvez faire croître instantanément des arbres, dégager un chemin à travers des vignes denses, créer un mur de racines épaisses, etc. Si vous créez un environnement hostile, toute personne qui s'y déplace ou le traverse subit 3d10+7 dégâts physiques.",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SageBarriereDeRegeneration",
        "niveau": 8,
        "cout": 1,
        "type": "Sort",
        "nom": "Barrière de Régénération",
        "effet": "Faites un Lancer de Sortilège (15). En cas de succès, une fois par court repos, vous pouvez créer une barrière temporaire d'énergie protectrice autour de vous. Vous et tous les alliés dans une portée très rapprochée de vous au moment où elle est lancée guérissent 1d4 Points de Vie. Tant que la barrière est en place, vous et tous les alliés à l'intérieur bénéficiez de Résistance aux dégâts physiques.<br><br>Cette barrière vous suivra lorsque vous vous déplacerez.",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SageToucheParLeSage",
        "niveau": 7,
        "cout": 2,
        "type": "Sort",
        "nom": "Touché par le Sage",
        "effet": "Lorsque la majorité des cartes de domaine dans votre charge sont du domaine Sage:<ul><li>Lorsque vous êtes dans un environnement naturel, vous obtenez toujours +2 à vos Lancers de Sortilège.</li><li>Une fois par court repos, avant de lancer, considérez votre Trait d'Agilité ou d'Instinct comme s'il était le double de sa valeur actuelle.</li></ul>",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SageTempete",
        "niveau": 10,
        "cout": 2,
        "type": "Sort",
        "nom": "Tempête",
        "effet": "Choisissez une des tempêtes suivantes et faites un Lancer de Sortilège contre toutes les cibles dans une portée éloignée. Toute cible contre laquelle vous réussissez subit ses effets jusqu'à ce que le MJ dépense une Peur pour mettre fin à ce sort:<ul><li> <b>Blizzard: </b>Inflige 2d20+8 dégâts magiques et les rend Vulnérables.</li><li><b>Ouragan:</b> Inflige 3d10+10 dégâts magiques. Choisissez une direction dans laquelle le vent souffle. Les cibles ne peuvent pas se déplacer contre le vent.</li><li><b>Tempête de Sable:</b> Inflige 5d6+9 dégâts magiques et les attaques au-delà de la portée de mêlée sont maintenant à désavantage.</li></ul>",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SagePeauDeEpines",
        "niveau": 5,
        "cout": 1,
        "type": "Sort",
        "nom": "Peau de Épines",
        "effet": "Une fois par court repos, dépensez un Espoir en touchant une créature consentante et placez un nombre de jetons égal à votre Trait de Sortilège sur cette carte. Chaque fois que la cible subit des dégâts, vous pouvez retirer n'importe quel nombre de ces jetons pour lancer autant de d6. Ensuite, réduisez les dégâts entrants de ce montant et, si l'attaquant est en mêlée, infligez ce montant de dégâts supplémentaires à l'attaquant.<br><br>Lorsque vous prenez un repos, videz tous les jetons.",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SageTigeElevee",
        "niveau": 3,
        "cout": 1,
        "type": "Sort",
        "nom": "Tige Élevée",
        "effet": "Vous pouvez invoquer une tige épaisse et tortueuse dans une portée rapprochée qui peut être facilement grimpée. Sa hauteur peut atteindre une portée éloignée.<br><br>Lorsque vous l'invoquez, vous pouvez également marquer un Stress pour l'utiliser comme une attaque. Si vous le faites, faites un Lancer de Sortilège contre tout ennemi ou groupe d'ennemis dans une portée rapprochée. Elle éclate sous les ennemis contre lesquels vous avez réussi, les soulevant dans les airs et les faisant tomber pour d8 dégâts physiques en utilisant votre compétence.",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SageEnchevetrementSauvage",
        "niveau": 1,
        "cout": 1,
        "type": "Sort",
        "nom": "Enchevêtrement Sauvage",
        "effet": "Faites un Lancer de Sortilège contre une cible dans une portée éloignée. En cas de succès, des racines et des vignes émergent du sol et la restreignent temporairement, infligeant 1d8+1 dégâts physiques.<br><br>En cas de succès, vous pouvez également dépenser un Espoir pour restreindre temporairement tous les ennemis très proches de votre cible.",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SageForteresseSauvage",
        "niveau": 5,
        "cout": 1,
        "type": "Sort",
        "nom": "Forteresse Sauvage",
        "effet": "Faites un Lancer de Sortilège (13) pour faire pousser une barricade naturelle en forme de dôme pour vous et jusqu'à un allié pour vous cacher à l'intérieur. Vous devenez immédiatement Caché tant que vous restez à l'intérieur, mais pouvez vous révéler par le sommet du dôme pour effectuer des attaques. Le dôme a les seuils de dégâts ci-dessous et dure jusqu'à ce qu'il subisse trois Points de Vie de dégâts. Placez des jetons sur cette carte pour représenter les Points de Vie marqués.<br><br><b>Mineur</b> (Marquez 1) | <b>Majeur</b> (Marquez 2) 15 | <b>Grave</b> (Marquez 3) 30",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SageSurgeSauvage",
        "niveau": 7,
        "cout": 2,
        "type": "Sort",
        "nom": "Surge Sauvage",
        "effet": "Une fois par long repos, marquez un Stress pour canaliser le monde naturel autour de vous et l'utiliser pour vous améliorer. Décrivez comment votre apparence change, puis placez un d6 sur cette carte à une valeur de 6.<br><br>Tant que le dé Surge Sauvage est actif, il ajoute sa valeur à chaque Lancer d'Action que vous faites. Après avoir ajouté sa valeur à un lancer, réduisez-la de 1. Lorsque la valeur du dé atteint 0 ou lorsque vous prenez un repos, cette forme se dissipe et vous devez marquer un Stress supplémentaire.",
        "domain": "sage",
        "domaine": "Sage"
    },
    {
        "image" : "SplendeurEclairDeLumiere",
        "niveau": 1,
        "cout": 1,
        "type": "Sort",
        "nom": "Éclair de Lumière",
        "effet": "Faites un Lancer de Sortilège contre une cible dans une portée éloignée. En cas de succès, dépensez un Espoir pour envoyer un éclair de lumière scintillante vers elle. Traitez-le comme une arme à distance, infligeant d8+2 dégâts magiques en utilisant votre compétence et la faisant briller intensément. Elle devient temporairement Vulnérable.",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "SplendeurConviction",
        "niveau": 3,
        "cout": 1,
        "type": "Capacité",
        "nom": "Conviction",
        "effet": "Vous parlez avec une puissance et une grâce inégalées. Lorsque vous tentez d'utiliser cette éloquence pour désamorcer une situation violente ou pour convaincre quelqu'un de suivre votre exemple, lancez avec avantage.<br><br>Votre conviction vous renforce également en moments de détresse. Lorsque tout votre Stress est marqué, vos jets de dégâts sont effectués avec +1 Compétence.",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "SplendeurDivination",
        "niveau": 4,
        "cout": 1,
        "type": "Sort",
        "nom": "Divination",
        "effet": "Une fois par long repos, vous pouvez dépenser 3 Espoirs pour atteindre les forces au-delà et poser une question sur un événement, une personne, un lieu ou une situation dans un avenir proche. Votre vision du monde se tord et se forme momentanément autour de vous pour montrer la réponse, bien qu'elle puisse être cryptique, obscurcie ou partielle.",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "SplendeurDerniersMots",
        "niveau": 2,
        "cout": 1,
        "type": "Sort",
        "nom": "Derniers Mots",
        "effet": "Faites un Lancer de Sortilège (13). En cas de succès, vous pouvez insuffler un moment de vie dans un cadavre afin de lui parler. Si le résultat est avec Espoir, il répondra à trois questions maximum. Si le résultat est avec Peur, seulement une question. Une fois le sort terminé ou en cas d'échec, le corps se transformera en poussière.",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "SplendeurMainsRegeneratrices",
        "niveau": 2,
        "cout": 1,
        "type": "Sort",
        "nom": "Mains Régénératrices",
        "effet": "Faites un Lancer de Sortilège (13) et ciblez une créature autre que vous-même en mêlée. En cas de succès, marquez un Stress pour guérir la cible de 2 Points de Vie ou de 2 Stress. En cas d'échec, marquez un Stress pour guérir la cible de 1 Point de Vie ou 1 Stress. Vous ne pouvez pas guérir la même cible à nouveau avant votre prochain long repos.",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "SplendeurFrappeRegeneratrice",
        "niveau": 7,
        "cout": 1,
        "type": "Sort",
        "nom": "Frappe Régénératrice",
        "effet": "Chaque fois que vous infligez des dégâts à un ennemi, vous pouvez dépenser un Espoir pour guérir un Point de Vie sur un allié à portée rapprochée de vous.",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "SplendeurRevitalisation",
        "niveau": 10,
        "cout": 4,
        "type": "Sort",
        "nom": "Revitalisation",
        "effet": "Lorsque vous ou un allié proche de vous avez utilisé une capacité ou un sort avec une limite d'épuisement (une fois par court repos, une fois par long repos, etc.), dépensez n'importe quel nombre d'Espoirs et lancez autant de d6. Sur un 6, la caractéristique peut être utilisée à nouveau.<br><br>Ce sort ne fonctionne pas sur les capacités ou les sorts qui ont été placés de manière permanente dans votre Coffre.",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "SplendeurGardienDeVie",
        "niveau": 4,
        "cout": 1,
        "type": "Sort",
        "nom": "Gardien de Vie",
        "effet": "Utilisez une action pour dépenser 3 Espoirs et pointer vers un allié proche. Il est marqué d'un sigle protecteur lumineux. Si cet allié doit faire un jet de mort pour une raison quelconque, il l'ignore et récupère un point de vie.<br><br>Ce sort prend fin lorsqu'il sauve la cible d'un Mouvement de Mort, est lancé sur une autre cible, ou lorsque vous prenez un long repos.",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "SplendeurToucherReparateur",
        "niveau": 1,
        "cout": 1,
        "type": "Sort",
        "nom": "Toucher Réparateur",
        "effet": "Vous posez vos mains sur une créature et canalisez une magie de guérison pour aider à fermer ses blessures. Lorsque vous pouvez prendre quelques minutes pour vous concentrer sur la personne que vous aidez, dépensez 2 Espoirs pour guérir un Point de Vie ou un Stress.<br><br>Une fois par long repos, lorsque vous passez ce temps de guérison à apprendre quelque chose de nouveau sur elle ou à révéler quelque chose sur vous-même, les 2 Espoirs dépensés guérissent 2 Points de Vie ou 2 Stress au lieu de 1.",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "SplendeurAuraEcrasante",
        "niveau": 9,
        "cout": 2,
        "type": "Sort",
        "nom": "Aura Écrasante",
        "effet": "Faites un Lancer de Sortilège (15) pour émettre temporairement une présence puissante. En cas de succès, dépensez 2 Espoirs pour que votre Score de Présence soit égal à votre Trait de Sortilège jusqu'à votre prochain long repos.<br><br>Tant que l'Aura Écrasante est active, un adversaire doit toujours marquer un Stress lorsqu'il vous cible avec une attaque.",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "SplendeurReassurance",
        "niveau": 1,
        "cout": 0,
        "type": "Sort",
        "nom": "Réassurance",
        "effet": "Une fois par court repos, après qu'un allié ait tenté un Jet d'Action, mais avant que les conséquences n'aient lieu, vous pouvez offrir de l'aide ou des mots de soutien. Lorsque vous le faites, il peut relancer ses dés. Il doit accepter le résultat de ce nouveau lancer.",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "SplendeurRestauration",
        "niveau": 6,
        "cout": 2,
        "type": "Sort",
        "nom": "Restauration",
        "effet": "Après un long repos, placez un nombre de jetons égal à votre Trait de Sortilège sur cette carte. En tant qu'action, vous pouvez toucher une créature et dépenser n'importe quel nombre de jetons pour la guérir de 2 Points de Vie par jeton. Vous pouvez également utiliser une action et dépenser un jeton en touchant une créature pour effacer un Stress, mettre fin à la condition Vulnérable, une maladie ou un mal magique (bien que le MJ puisse exiger des jetons supplémentaires en fonction de la puissance de l'affliction).<br><br>Lorsque vous prenez un long repos, videz tous les jetons.",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "SplendeurResurrection",
        "niveau": 10,
        "cout": 2,
        "type": "Sort",
        "nom": "Résurrection",
        "effet": "Faites un Lancer de Sortilège (20). En cas de succès, vous pouvez restaurer une créature morte depuis moins de 100 ans. Ensuite, lancez un d6. Sur un 1-5, placez cette carte dans votre Coffre de manière permanente.<br><br>En cas d'échec, cela ne peut être tenté à nouveau avant au moins une semaine, et les conséquences de l'échec d'une magie aussi puissante peuvent avoir des effets inattendus sur les morts.",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "SplendeurRayonDeSalut",
        "niveau": 9,
        "cout": 2,
        "type": "Sort",
        "nom": "Rayon de Salut",
        "effet": "Faites un Lancer de Sortilège (16). En cas de succès, marquez n'importe quel nombre de Stress pour effacer autant de Points de Vie sur une ligne d'alliés dans une portée éloignée, répartissant la guérison comme vous le souhaitez parmi eux.",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "SplendeurSecondSouffle",
        "niveau": 3,
        "cout": 2,
        "type": "Capacité",
        "nom": "Second Souffle",
        "effet": "Une fois par court repos, lorsque vous faites une frappe réussie contre un ennemi, vous pouvez effacer 3 Stress ou un Point de Vie. En cas de succès avec Espoir, vous pouvez également effacer 3 Stress ou un Point de Vie d'un allié qui est dans une portée rapprochée de vous.",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "SplendeurFaconnerMateriau",
        "niveau": 5,
        "cout": 1,
        "type": "Sort",
        "nom": "Façonner Matériau",
        "effet": "Utilisez une action et marquez un Espoir pour ajuster une section de matériau naturel que vous touchez (comme la pierre, la glace, le bois, etc.) dans une forme qui convient à votre but. Cette zone de matériau ne peut pas être plus grande que vous. Exemples incluent la formation d'un outil ou d'une arme rudimentaire, la création d'une porte ou d'un passage, etc.<br><br>Vous ne pouvez affecter que le matériau dans la portée rapprochée de l'endroit où vous le touchez.",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "SplendeurAuraDeBouclier",
        "niveau": 8,
        "cout": 2,
        "type": "Sort",
        "nom": "Aura de Bouclier",
        "effet": "Marquez un Stress pour lancer l'Aura de Bouclier sur une créature que vous pouvez toucher. Chaque fois qu'elle utilise une Case d'Armure, elle lance un d12 et ajoute sa valeur à son Score d'Armure. Si le résultat du d12 est égal ou supérieur à son niveau actuel, ce sort prend fin. Si le résultat du d12 est inférieur à son niveau actuel, il reste actif.",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "SplendeurChatiment",
        "niveau": 5,
        "cout": 2,
        "type": "Sort",
        "nom": "Châtiment",
        "effet": "Dépensez 3 Espoirs pour charger un puissant châtiment. Lors de la prochaine attaque réussie que vous faites avec une arme, doublez la valeur de votre jet de dégâts. Cette attaque inflige des dégâts magiques indépendamment du type de dégâts de l'arme.",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "SplendeurToucheParLaSplendeur",
        "niveau": 7,
        "cout": 2,
        "type": "Capacité",
        "nom": "Touché par la Splendeur",
        "effet": "Lorsque la majorité des cartes de domaine dans votre charge sont du domaine Splendeur :<ul><li> Augmentez votre Seuil de Dégâts Sévères de +3.</li><li>Une fois par long repos, lorsque des dégâts entrants nécessitent que vous preniez un certain nombre de Points de Vie, vous pouvez choisir de prendre ce nombre de Stress ou de dépenser ce nombre d'Espoirs à la place.</li></ul>",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "SplendeurLumiereEblouissante",
        "niveau": 8,
        "cout": 2,
        "type": "Sort",
        "nom": "Lumière Éblouissante",
        "effet": "Faites un Lancer de Sortilège contre tous les ennemis devant vous dans une portée éloignée en libérant des rayons puissants de lumière brûlante. Dépensez un Espoir pour chaque ennemi que vous réussissez à affecter, et ils doivent faire un Jet de Réaction (14).<br><br>En cas de succès, ils subissent 4d20+5 dégâts magiques. En cas d'échec, ils subissent 4d20+5 dégâts magiques et sont Étourdis, les empêchant d'agir jusqu'à ce que la condition soit levée.",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "SplendeurZoneDeProtection",
        "niveau": 6,
        "cout": 2,
        "type": "Sort",
        "nom": "Zone de Protection",
        "effet": "Faites un Lancer de Sortilège (16). En cas de succès, une fois par long repos, vous pouvez désigner un point dans une portée éloignée de vous et créer une zone de protection visible là pour tous les alliés dans une portée très rapprochée de ce point. Lorsque vous le faites, placez un d8 sur cette carte à sa valeur la plus haute. Lors de la prise de dégâts, les alliés dans cette zone réduisent automatiquement les dégâts de la valeur du dé. Ensuite, réduisez la valeur du dé de 1. Ce sort prend fin lorsque le dé atteint 0.",
        "domain": "splendor",
        "domaine": "Splendeur"
    },
    {
        "image" : "ValeurArmurier",
        "niveau": 5,
        "cout": 1,
        "type": "Capacité",
        "nom": "Armurier",
        "effet": "Votre Score d'Armure augmente de +1 tant que vous portez une armure et que cette carte est dans votre charge.<br><br>Lors d'un court repos, si vous choisissez de prendre l'action de Temps Mort Réparer l'Armure, tous les membres de votre groupe effacent également une Case d'Armure supplémentaire.",
        "domain": "valor",
        "domaine": "Valeur"
    },
    {
        "image" : "ValeurNueDecouverte",
        "niveau": 1,
        "cout": 0,
        "type": "Capacité",
        "nom": "Nue Découverte",
        "effet": "Tant que cette carte est dans votre charge, si vous choisissez de ne pas équiper d'armure, vous avez un Score d'Armure égal à 4 + votre Niveau.",
        "domain": "valor",
        "domaine": "Valeur"
    },
    {
        "image" : "ValeurCogneur",
        "niveau": 2,
        "cout": 1,
        "type": "Capacité",
        "nom": "Cogneur",
        "effet": "Vous utilisez toute la force de votre corps dans le combat. Lors d'une attaque réussie avec une arme de mêlée, ajoutez toujours votre Trait de Force au total de vos dégâts.",
        "domain": "valor",
        "domaine": "Valeur"
    },
    {
        "image" : "ValeurPresenceAudacieuse",
        "niveau": 2,
        "cout": 0,
        "type": "Capacité",
        "nom": "Présence Audacieuse",
        "effet": "Chaque fois que vous faites un jet de Présence contre une cible hostile, vous pouvez dépenser un Espoir pour ajouter également votre Trait de Force au jet.",
        "domain": "valor",
        "domaine": "Valeur"
    },
    {
        "image" : "ValeurInspirationCritique",
        "niveau": 3,
        "cout": 1,
        "type": "Capacité",
        "nom": "Inspiration Critique",
        "effet": "Une fois par court repos, lorsque vous obtenez un succès critique lors d'un Jet d'Attaque, tous les alliés dans une portée très rapprochée peuvent effacer un Stress ou gagner un Espoir.",
        "domain": "valor",
        "domaine": "Valeur"
    },
    {
        "image" : "ValeurPousseeViolente",
        "niveau": 1,
        "cout": 0,
        "type": "Capacité",
        "nom": "Poussée Violente",
        "effet": "Faites une attaque avec votre arme principale dans une portée de mêlée. En cas de succès, vous infligez des dégâts, poussez la cible hors de la portée de mêlée et pouvez dépenser un Espoir pour également la rendre temporairement Vulnérable.<br><br>En cas de succès avec Espoir, ajoutez un 1d6 supplémentaire à vos dés de dégâts pour cette attaque.",
        "domain": "valor",
        "domaine": "Valeur"
    },
    {
        "image" : "ValeurSurgeComplet",
        "niveau": 8,
        "cout": 1,
        "type": "Capacité",
        "nom": "Surge Complet",
        "effet": "Une fois par long repos, marquez 3 Stress pour pousser votre corps à ses limites, augmentant tous vos Traits de Caractère de +2. Cela dure jusqu'à votre prochain repos.",
        "domain": "valor",
        "domaine": "Valeur"
    },
    {
        "image" : "ValeurProvoquezLes",
        "niveau": 4,
        "cout": 1,
        "type": "Capacité",
        "nom": "Provoquez-les",
        "effet": "Faites un jet de Présence contre une cible. En cas de succès, la cible prend un Stress et la prochaine fois qu'elle agit, elle vous cible avec désavantage.",
        "domain": "valor",
        "domaine": "Valeur"
    },
    {
        "image" : "ValeurFrappeDuSol",
        "niveau": 8,
        "cout": 2,
        "type": "Capacité",
        "nom": "Frappe du Sol",
        "effet": "Dépensez 2 Espoirs pour frapper le sol où vous vous trouvez et faites un Jet de Force contre tous les ennemis dans une portée très rapprochée de vous. Tous ceux que vous réussissez à affecter sont projetés à portée éloignée et doivent faire un Jet de Réaction (17). En cas d'échec, ils subissent également 4d10+8 dégâts. En cas de succès, ils subissent la moitié des dégâts (arrondie au supérieur).",
        "domain": "valor",
        "domaine": "Valeur"
    },
    {
        "image" : "ValeurTenezLaLigne",
        "niveau": 9,
        "cout": 1,
        "type": "Capacité",
        "nom": "Tenez la Ligne",
        "effet": "Dépensez un Espoir pour adopter une posture défensive qui dure jusqu'à ce que vous bougiez ou échouiez un jet avec Peur. Pendant que vous êtes dans cette posture, notez la zone dans une portée rapprochée de vous. Si un ennemi occupe jamais cette zone, il est immédiatement mis en mêlée avec vous et est temporairement Entravé.<br><br>La condition Entravé ne peut être levée que si le MJ dépense une Peur pour cela.",
        "domain": "valor",
        "domaine": "Valeur"
    },
    {
        "image" : "ValeurJeSuisVotreBouclier",
        "niveau": 1,
        "cout": 1,
        "type": "Capacité",
        "nom": "Je Suis Votre Bouclier",
        "effet": "Lorsqu'un allié très proche de vous est sur le point de subir des dégâts, vous pouvez marquer un Stress pour vous interposer et prendre les dégâts à sa place. Réduisez les dégâts d'une valeur égale à votre Trait de Force. Vous pouvez également réduire les dégâts en dépensant des cases d'armure.",
        "domain": "valor",
        "domaine": "Valeur"
    },
    {
        "image" : "ValeurInevitable",
        "niveau": 6,
        "cout": 1,
        "type": "Capacité",
        "nom": "Inévitable",
        "effet": "Chaque fois que vous échouez un Jet d'Action, votre prochain Jet d'Action a l'Avantage.",
        "domain": "valor",
        "domaine": "Valeur"
    },
    {
        "image" : "ValeurDirigerParLExemple",
        "niveau": 9,
        "cout": 3,
        "type": "Capacité",
        "nom": "Diriger par l'Exemple",
        "effet": "Marquez un Stress lorsque vous infligez des dégâts à un adversaire. Le prochain PJ à attaquer cet adversaire peut effacer un Stress ou gagner un Espoir.",
        "domain": "valor",
        "domaine": "Valeur"
    },
    {
        "image" : "ValeurAppuieToiSurMoi",
        "niveau": 3,
        "cout": 1,
        "type": "Capacité",
        "nom": "Appuie-toi sur Moi",
        "effet": "Une fois par long repos, lorsqu'un personnage échoue à une action qu'il tentait, si vous le consolez ou l'inspirez, vous effacez tous les deux 2 Stress.",
        "domain": "valor",
        "domaine": "Valeur"
    },
    {
        "image" : "ValeurReleverLeDefi",
        "niveau": 6,
        "cout": 2,
        "type": "Capacité",
        "nom": "Relever le Défi",
        "effet": "Tant que cette carte est dans votre charge, augmentez votre Seuil de Dégâts Sévères de votre Compétence.",
        "domain": "valor",
        "domaine": "Valeur"
    },
    {
        "image" : "ValeurFrappeInspirante",
        "niveau": 5,
        "cout": 1,
        "type": "Capacité",
        "nom": "Frappe Inspirante",
        "effet": "Une fois par court repos, lorsque vous obtenez un Succès Critique lors d'un Jet d'Attaque, vous et tous les alliés qui peuvent vous voir ou vous entendre pouvez effacer un Point de Vie ou 1d4 Stress.",
        "domain": "valor",
        "domaine": "Valeur"
    },
    {
        "image" : "ValeurDeniDeDegats",
        "niveau": 7,
        "cout": 1,
        "type": "Capacité",
        "nom": "Déni de Dégâts",
        "effet": "Lorsque vous devez subir des dégâts, vous pouvez marquer un Stress pour réduire la gravité des dégâts d'un Seuil. Lorsque vous le faites, lancez un 1d6. Si le résultat est de 3 ou moins, placez cette carte dans votre Coffre.",
        "domain": "valor",
        "domaine": "Valeur"
    },
    {
        "image" : "ValeurSupportDefensif",
        "niveau": 4,
        "cout": 2,
        "type": "Capacité",
        "nom": "Support Défensif",
        "effet": "Lorsqu'un allié proche de vous échoue à un jet, vous pouvez dépenser 2 Espoirs pour lui permettre de relancer son dé d'Espoir ou de Peur et prendre le nouveau résultat à la place.",
        "domain": "valor",
        "domaine": "Valeur"
    },
    {
        "image" : "ValeurInebranlable",
        "niveau": 10,
        "cout": 4,
        "type": "Capacité",
        "nom": "Inébranlable",
        "effet": "Lorsque vous marquez votre dernier Point de Vie, au lieu de faire un Mouvement de Mort, vous pouvez lancer un 1d6 et effacer autant de Points de Vie marqués. Ensuite, placez cette carte dans votre Coffre.",
        "domain": "valor",
        "domaine": "Valeur"
    },
    {
        "image" : "ValeurArmureInflexible",
        "niveau": 10,
        "cout": 1,
        "type": "Capacité",
        "nom": "Armure Inflexible",
        "effet": "Après avoir décidé combien de cases d'armure vous allez dépenser pour réduire les dégâts entrants, lancez autant de d6. Pour chaque résultat de 6, vous n'avez pas besoin de marquer une case d'armure.",
        "domain": "valor",
        "domaine": "Valeur"
    },
    {
        "image" : "ValeurToucheParLaValeur",
        "niveau": 7,
        "cout": 1,
        "type": "Capacité",
        "nom": "Touche par la Valeur",
        "effet": "Lorsque la majorité des cartes de domaine dans votre charge sont du domaine Valeur :<ul><li> Votre Score d'Armure augmente de +2 tant que cette capacité est dans votre charge.</li><li>Lorsque vous marquez un ou plusieurs Points de Vie à cause de dégâts, lancez un 1d6. Si vous obtenez un 5 ou plus, vous pouvez effacer un Stress.</li></ul>",
        "domain": "valor",
        "domaine": "Valeur"
    }
]