[
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcaneAjusterLaRealite",
		"niveau": 10,
		"cout": 1,
		"type": "Sort",
		"nom": "Ajuster la Réalité",
		"effet": "Après un lancer de dés effectué par vous ou un allié consentant, vous pouvez dépenser 5 Espoir pour changer le résultat de ce lancer pour un résultat de votre choix. Le résultat doit être un résultat possible avec ces dés."
	},
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcaneToucheParLArcanes",
		"niveau": 7,
		"cout": 2,
		"type": "Habilité",
		"nom": "Touché par l'Arcanes",
		"effet": "Lorsque la majorité de vos cartes de domaine actives proviennent du domaine Arcanes :<ul><li>Gagnez +1 à vos jets de lancer de sorts.</li><li>Une fois par Repos Court, échangez les valeurs de vos dés d’Espoir et de Peur.</li></ul>"
	},
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcaneRefletArcanique",
		"niveau": 8,
		"cout": 1,
		"type": "Sort",
		"nom": "Reflet Arcanique",
		"effet": "Chaque fois que vous recevez des dégâts magiques, vous pouvez dépenser un nombre quelconque d'Espoir pour lancer autant de d6. Si l'un des dés obtient un résultat de 6, l'attaque est renvoyée au lanceur, infligeant les dégâts à ce dernier à la place."
	},
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcaneDisparition",
		"niveau": 4,
		"cout": 1,
		"type": "Sort",
		"nom": "Disparition",
		"effet": "Faites un jet de Lancer de Sort (12). En cas de succès, dépensez un Espoir pour disparaître, vous téléportant à un autre endroit que vous pouvez voir à une portée Lointaine. Si des créatures sont à une portée Très Proche de vous lors du jet, vous pouvez dépenser un Espoir supplémentaire par cible pour les emmener avec vous."
	},
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcaneFoudreEnChaine",
		"niveau": 5,
		"cout": 1,
		"type": "Habilité",
		"nom": "Enchaînement d’éclairs",
		"effet": "Utilisez une action et marquez deux Stress pour libérer de la foudre sur toutes les cibles dans une portée Proche. Le MJ doit faire un jet de Réaction (14) pour chacune. En cas d'échec, elles reçoivent 2d8+4 dégâts magiques. Les adversaires supplémentaires non encore ciblés par Enchaînement d’éclairs et dans une portée Proche des cibles précédentes doivent également faire un jet de Réaction (14). En cas d'échec, ils reçoivent 2d8+4 dégâts magiques. Cette chaîne continue jusqu'à ce qu'il n'y ait plus d'adversaires valides. Un adversaire ne peut être ciblé qu'une fois par action."
	},
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcanePrehensionIncandescente",
		"niveau": 2,
		"cout": 1,
		"type": "Sort",
		"nom": "Toucher Incandescent",
		"effet": "Faites un jet de Lancer de Sort contre une cible à portée Mêlée. En cas de succès, la cible s'enflamme instantanément, infligeant 1d20+3 dégâts magiques et la rendant Temporairement Enflammée.<br><br>Chaque fois qu'une créature tente d'agir tout en étant Enflammée, elle doit subir 2d6 dégâts magiques supplémentaires si elle est toujours en feu à la fin de son action."
	},
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcaneExplosionCamouflante",
		"niveau": 7,
		"cout": 2,
		"type": "Sort",
		"nom": "Camouflage Explosif",
		"effet": "Après avoir réussi un lancer de Sort pour lancer un autre sort, vous pouvez également dépenser un Espoir pour devenir immédiatement Caché. <br><br>Le statut Caché ne se termine la prochaine fois que vous faites un jet d'action ou si le MJ utilise tous les jetons sur le compteur d'action."
	},
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcaneAuraDeconcertante",
		"niveau": 8,
		"cout": 2,
		"type": "Sort",
		"nom": "Aura Hypnotique",
		"effet": "Faites un jet de Lancer de Sort (14). Une fois par Repos Long, en cas de succès, vous créez une couche d'illusion autour de vous qui rend difficile de déterminer exactement où vous êtes. Vous pouvez marquer autant de Stress que vous le désirez pour ajouter autant de couches supplémentaires. Lorsqu'un adversaire fait une attaque contre vous, lancez un nombre de d6 égal au nombre de couches actuellement actives. Si l'un des dés affiche un 5 ou plus, une couche de l'aura est détruite et vous évitez l'attaque. Si tous les dés affichent 4 ou moins, vous subissez les dégâts et l'effet se termine."
	},
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcaneContreSort",
		"niveau": 3,
		"cout": 1,
		"type": "Sort",
		"nom": "Contre-sort",
		"effet": "Vous pouvez interrompre un sort ou un effet magique en cours pour faire un jet en Réaction en utilisant votre trait de lancement de Sort. En cas de succès, le sort ou l'effet est immédiatement stoppé et toutes les conséquences sont évitées. Ensuite, cette carte devient inactive."
	},
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcaneTremblementDeTerre",
		"niveau": 9,
		"cout": 2,
		"type": "Sort",
		"nom": "Tremblement de Terre",
		"effet": "Faites un jet de lancer de Sort (16). Une fois par Repos Court, en cas de succès, toutes les cibles dans une portée très longue doivent faire un jet en Réaction (18). En cas d'échec, elles reçoivent 3d10+8 dégâts physiques et deviennent Vulnérables. En cas de succès, elles reçoivent la moitié des dégâts (arrondie au supérieur). Lorsque vous réussissez à lancer ce sort, tout le terrain dans une portée Très Lointaine autour de vous devient du terrain difficile, et les structures dans cette portée peuvent subir des dégâts ou s'effondrer."
	},
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcaneCielTombant",
		"niveau": 10,
		"cout": 1,
		"type": "Sort",
		"nom": "Chute des Cieux",
		"effet": "Faites un jet de lancer de Sort contre tous les ennemis dans une portée Lointaine. Marquez un nombre de Stress pour faire tomber des météors d'arcanes du ciel, infligeant 1d20+2 dégâts par Stress dépensé aux cibles contre lesquelles vous réussissez."
	},
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcaneVol",
		"niveau": 3,
		"cout": 1,
		"type": "Habilité",
		"nom": "Vol",
		"effet": "Faites un jet de lancer de Sort (15). En cas de succès, placez un nombre de jetons sur cette carte égal à votre Agilité, avec un minimum de 1. Lorsque vous faites une action en volant, retirez un jeton de cette carte. Après avoir retiré le dernier jeton et complété votre action, vous vous posez immédiatement sur le sol."
	},
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcaneOeilFlottant",
		"niveau": 2,
		"cout": 0,
		"type": "Sort",
		"nom": "Œil Flottant",
		"effet": "Vous pouvez dépenser un Espoir pour créer un petit orbe flottant que vous pouvez contrôler partout dans une portée très longue depuis vous. En le contrôlant, vous pouvez choisir de voir à travers sa vision comme si c'était la vôtre. Si l'orbe subit des dégâts ou sort de portée, le sort se termine immédiatement."
	},
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcanePremonition",
		"niveau": 5,
		"cout": 2,
		"type": "Sort",
		"nom": "Prémonition",
		"effet": "Vous pouvez canaliser l'énergie arcanique pour avoir des visions de l'avenir. Une fois par Repos Long, immédiatement après que le MJ transmette les conséquences d'un lancer que vous avez effectué, vous pouvez faire de cet événement votre Prémonition. Vous annulez alors l'action et les conséquences comme si elles n'avaient jamais eu lieu et choisissez une autre action à la place."
	},
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcaneExplosionDePreservation",
		"niveau": 4,
		"cout": 2,
		"type": "Sort",
		"nom": "Déflagration Protectrice",
		"effet": "Faites un jet de lancer de Sort contre tous les ennemis dans une portée Mêlée. Tous ceux contre lesquels vous réussissez sont projetés à une portée Lointaine et subissent d8+3 dégâts magiques, le nombre de d8 étant égal à votre Trait de Lancer de Sort."
	},
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcaneMarcheurDesRift",
		"niveau": 6,
		"cout": 2,
		"type": "Sort",
		"nom": "Faille Programmée",
		"effet": "Faites un jet de lancer de Sort (15). En cas de succès, vous placez une marque arcanique au sol où vous vous trouvez actuellement. La prochaine fois que vous réussissez à lancer Faille Programmée, une déchirure dans l'espace s'ouvrira, offrant un passage sûr de retour à l'endroit exact où la marque a été placée. Vous pouvez interrompre le sort à tout moment pour lancer Faille Programmée à nouveau et placer la marque ailleurs. <br><br>Cette faille reste ouverte jusqu'à ce que vous choisissiez de la fermer ou que vous lanciez un autre sort."
	},
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcaneGardienRuni",
		"niveau": 1,
		"cout": 0,
		"type": "Sort",
		"nom": "Rune Protectrice",
		"effet": "Vous possédez un objet très personnel que vous pouvez infuser de magie protectrice pour vous ou un allié. Décrivez ce que c'est et pourquoi il est important pour vous. Lorsque le détenteur de la rune prend des dégâts, il peut dépenser un Espoir pour réduire les dégâts de 1d8. Si le dé de la rune affiche un 8, son pouvoir se termine temporairement après avoir réduit les dégâts de ce tour. Il peut être rechargé gratuitement lors de votre prochain Repos."
	},
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcaneProjectionSensorielle",
		"niveau": 9,
		"cout": 0,
		"type": "Sort",
		"nom": "Projection Sensorielle",
		"effet": "Une fois par Repos Court, faites un lancer de Sort (15). En cas de succès, vous plongez dans une vision qui vous permet de voir et entendre clairement tout endroit où vous avez été auparavant, comme si vous y étiez. Vous pouvez vous déplacer librement dans cette vision et n'êtes pas contraint par la gravité ou les obstacles d'un corps physique. Ce sort ne peut pas être détecté par des moyens normaux ou magiques et vous quitterez immédiatement cette vision si vous subissez des dégâts ou lancez un autre sort."
	},
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcaneTelekinesie",
		"niveau": 6,
		"cout": 0,
		"type": "Sort",
		"nom": "Télékinésie",
		"effet": "Faites un jet de lancer de Sort contre une cible à une portée Lointaine. En cas de succès, vous pouvez utiliser votre esprit pour soulever et déplacer la cible partout dans une portée Lointaine depuis sa position d'origine. Si vous souhaitez lancer la cible soulevée comme une attaque, faites un jet de lancer de Sort supplémentaire contre la cible que vous essayez de toucher. En cas de succès, infligez (Maîtrise)d12+4 dégâts physiques, puis le sort se termine."
	},
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcaneLibererLeChaos",
		"niveau": 1,
		"cout": 1,
		"type": "Sort",
		"nom": "Libérer le Chaos",
		"effet": "Au début d'une session, placez un nombre de jetons égal à votre Trait de Sort sur cette carte.<br><br>Vous pouvez faire un jet de lancer de Sort contre une cible dans une portée Lointaine et dépenser un nombre quelconque de jetons pour canaliser l'énergie brute et la déchaîner contre cette cible. En cas de succès, lancez un nombre de d10 égal aux jetons dépensés et infligez autant de dégâts magiques à la cible. Marquez un Stress pour recharger cette carte avec des jetons, jusqu'à votre Trait de Sort. Effacez tous les jetons à la fin de la session."
	},
	{
		"domain": "arcana",
		"domaine": "Arcane",
		"image": "ArcaneMarcheSurLesMurs",
		"niveau": 1,
		"cout": 1,
		"type": "Sort",
		"nom": "Marche sur les Murs",
		"effet": "Dépensez un Espoir pour permettre à une créature que vous pouvez toucher de grimper sur les murs et les plafonds aussi facilement que de marcher sur le sol en dessous. Cela dure jusqu'à la fin de la scène ou jusqu'à ce que vous le lanciez sur une autre créature."
	},
	{
		"image": "LameLienDuSoldat",
		"niveau": 2,
		"cout": 1,
		"type": "Habilité",
		"nom": "Fraternité de soldats",
		"effet": "Une fois par Repos Long, si vous complimentez quelqu'un ou lui demandez quelque chose dans lequel il excelle, vous et la personne complimentée pouvez tous les deux prendre 3 Espoir.",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "LameCriDeBataille",
		"niveau": 8,
		"cout": 2,
		"type": "Habilité",
		"nom": "Cri de Guerre",
		"effet": "Une fois par Repos Court, lorsque vous courez face au danger, vous pouvez lancer un cri ou une phrase inspirante qui motive vos alliés. Vous et tous vos alliés capables de vous entendre récupérez chacun un Stress, gagnez un Espoir, et jusqu'à ce que vous ou un allié échouiez un jet avec Peur, bénéficiez d'un avantage sur les jets d'attaque.",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "LameEndurciParLaBataille",
		"niveau": 6,
		"cout": 2,
		"type": "Habilité",
		"nom": "Endurci par la Bataille",
		"effet": "Une fois par Repos Long, lorsque vous marquez votre dernier Point de Vie, au lieu de faire un choix de mort, vous pouvez choisir de prendre automatiquement une Cicatrice (barrer définitivement un emplacement d'Espoir) et lancer 1D6. Récupérez autant de Points de Vie et restez sur vos pieds.",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "LameMonstreDeBataille",
		"niveau": 10,
		"cout": 0,
		"type": "Habilité",
		"nom": "Terreur des Champs de Bataille",
		"effet": "Lorsque vous réussissez une attaque contre un ennemi, au lieu de lancer pour les dégâts, vous pouvez perdez 6 Stress pour faire perdre à votre cible un nombre de Points de Vie égal au nombre de Points de Vie que vous avez actuellement perdus.",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "LameToucheParLaLame",
		"niveau": 7,
		"cout": 1,
		"type": "Habilité",
		"nom": "Touché par la Lame",
		"effet": "Lorsque la majorité de vos cartes de domaine actives proviennent du domaine Lame :<ul><li>Les jets d'Attaque gagnent toujours +2 à leur résultat.</li><li>Augmentez votre Seuil de Dégâts Sévères de +4.</li></ul>",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "LameAvantageDuChampion",
		"niveau": 5,
		"cout": 1,
		"type": "Habilité",
		"nom": "Avantage du Champion",
		"effet": "Lorsque vous obtenez une réussite critique sur un jet d'Attaque, vous pouvez dépenser jusqu'à trois Espoir et choisir autant d'options parmi les suivantes :<ul><li>Récupérez un Point de Vie.</li><li>Récupérez un emplacement d'Armure marqué.</li><li>Marquez +1 Point de Vie sur la cible de l'attaque.</li></ul>",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "LameConcentrationMortelle",
		"niveau": 4,
		"cout": 2,
		"type": "Habilité",
		"nom": "Concentration Mortelle",
		"effet": "Une fois par Repos Court, vous pouvez concentrer toute votre attention sur une seule cible. Choisissez cette cible. Jusqu'à ce que vous attaquiez une autre cible, que vous vainquiez la créature ou que la bataille se termine, ajoutez +1 à votre Maîtrise.",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "LameArmureRenforcee",
		"niveau": 4,
		"cout": 0,
		"type": "Habilité",
		"nom": "Armure Renforcée",
		"effet": "Augmentez votre Protection de +2 tant que vous portez une armure et que cette carte est dans votre équipement. Une fois par Repos Court, vous pouvez utiliser un Emplacement d'Armure sans le marquer.",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "LameFrenesie",
		"niveau": 8,
		"cout": 3,
		"type": "Habilité",
		"nom": "Frénésie",
		"effet": "Une fois par Repos Long, vous pouvez entrer dans un état de frénésie jusqu'à ce qu'il n'y ait plus de menaces en vue. <br><br>En état de frénésie, vous ne pouvez pas utiliser de Case d'Armure, vous ajoutez +10 à tous les jets de dégâts, et votre Seuil de Dégâts Sévère est augmenté de +8.",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "LameCoupGlissant",
		"niveau": 7,
		"cout": 1,
		"type": "Habilité",
		"nom": "Frappe Clignotante",
		"effet": "Chaque fois que vous faites une attaque qui manque sa cible, vous pouvez perdre un Stress pour toucher tout de même la cible avec les dégâts de l'arme à la moitié de votre Maîtrise (arrondi au supérieur).",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "LameGoreEtGloire",
		"niveau": 9,
		"cout": 2,
		"type": "Habilité",
		"nom": "Sang et Gloire",
		"effet": "Chaque fois que vous infligez suffisamment de dégâts pour vaincre un ennemi, vous pouvez gagner un Espoir ou récupérer un Stress. Lorsque vous obtenez une Réussite Critique sur une attaque d'arme, vous gagnez un Espoir supplémentaire ou récupérez un Stress supplémentaire.",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "LamePasAssezBon",
		"niveau": 1,
		"cout": 1,
		"type": "Habilité",
		"nom": "Perfectionniste",
		"effet": "Lorsque vous lancez vos dés de dégâts, vous pouvez relancer tous les 1 ou 2. Si vous le faites, vous devez accepter le nouveau résultat, même s'il s'agit à nouveau d'un 1 ou 2.",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "LameAssaut",
		"niveau": 10,
		"cout": 0,
		"type": "Habilité",
		"nom": "Assaut",
		"effet": "Lorsque vous réussissez une attaque, vos dégâts d'arme ne sont jamais inférieurs du Seuil de Dégâts Majeurs d'une cible (vous infligerez toujours un minimum de 2 Points de Vie de dégâts). <br><br>De plus, chaque fois qu'un ennemi à portée de l'arme inflige des dégâts à un allié avec une attaque qui ne vous inclut pas, vous pouvez perdre un Stress pour faire immédiatement faire faire un jet de Réaction (15) à l'ennemi. En cas d'échec, vous lui infligez des dégâts d'arme à la moitié de votre Maîtrise (arrondi au supérieur).",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "LameRageAccrue",
		"niveau": 6,
		"cout": 0,
		"type": "Habilité",
		"nom": "Montée de Rage",
		"effet": "Avant de faire un jet d'Attaque, vous pouvez perdre un Stress pour augmenter le jet de dégâts de cette attaque du double de votre trait de Force.<br><br>Vous pouvez utiliser Montée de Rage jusqu'à deux fois par jet d'Attaque.",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "LameFrappeDuFaucheur",
		"niveau": 9,
		"cout": 3,
		"type": "Habilité",
		"nom": "Lame de la Faucheuse",
		"effet": "Dépensez un Espoir et faites un jet d'Attaque. Le MJ vous indiquera tout ennemi contre lequel cela réussirait dans la portée de votre arme. Une fois par Repos Long, choisissez un de ces ennemis et infligez-lui immédiatement 5 Points de Vie de dégâts.",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "LameImprudent",
		"niveau": 2,
		"cout": 1,
		"type": "Habilité",
		"nom": "Intrépide",
		"effet": "Vous pouvez toujours marquer un Stress pour bénéficier de l'avantage sur un jet d'attaque contre une cible.",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "LameRepresailles",
		"niveau": 1,
		"cout": 1,
		"type": "Habilité",
		"nom": "Représailles",
		"effet": "Lorsque vous subissez des dégâts d'une créature en mêlée, vous pouvez marquer un Stress pour infliger immédiatement des dégâts d'arme à la créature à moitié de votre Maîtrise (arrondi à l'unité supérieure).",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "LameEscarmouche",
		"niveau": 3,
		"cout": 1,
		"type": "Habilité",
		"nom": "Désengagement",
		"effet": "Une fois par Repos Court, lorsqu'un ennemi à portée Mêlée vous infligerait des dégâts, vous pouvez éviter les dégâts entièrement et vous déplacer en toute sécurité hors de la portée Mêlée de l'ennemi.",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "LameCombattantPolyvalent",
		"niveau": 3,
		"cout": 1,
		"type": "Habilité",
		"nom": "Combattant Polyvalent",
		"effet": "Vous pouvez choisir d'utiliser le Trait de Personnage de votre choix sur une arme équipée, plutôt que le trait que l'arme exige.<br><br>Lorsque vous infligez des dégâts, vous pouvez marquer un Stress pour prendre la valeur maximale de l'un de vos Dés de Dégâts au lieu de le lancer.",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "LameVitalite",
		"niveau": 5,
		"cout": 0,
		"type": "Habilité",
		"nom": "Vitalité",
		"effet": "Lorsque vous prenez cette carte, choisissez deux des options suivantes :<ul><li>Ajouter définitivement un emplacement de Stress supplémentaire.</li><li>Ajouter définitivement un emplacement de Point de Vie supplémentaire.</li><li>Augmenter définitivement vos Seuils de Dégâts de +2.</li></ul>Puis rendez cette carte définitivement inactive.",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "LameTourbillon",
		"niveau": 1,
		"cout": 0,
		"type": "Habilité",
		"nom": "Tourbillon",
		"effet": "Effectuez un jet d'attaque contre une cible en utilisant une arme ayant une portée Mêlée ou Très Près. En cas de succès, vous pouvez dépenser un Espoir pour utiliser ce jet contre chaque autre ennemi dans la portée de cette arme. Tous les ennemis supplémentaires contre lesquels vous réussissez avec cette capacité subissent la moitié des dégâts (arrondis à l'unité supérieure).",
		"domain": "blade",
		"domaine": "Lame"
	},
	{
		"image": "ManoeuvreToucheParLOs",
		"niveau": 7,
		"cout": 2,
		"type": "Habilité",
		"nom": "Touché par l'Os",
		"effet": "Lorsque la majorité de vos cartes de domaine actives proviennent du domaine Os :<ul><li>Augmentez votre Agilité de +1.</li><li>Une fois par Repos Court, effectuez une action en combat sans ajouter de jeton au compteur d'action.</li></ul>",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "ManoeuvrePropulsion",
		"niveau": 4,
		"cout": 1,
		"type": "Habilité",
		"nom": "Propulsion",
		"effet": "Si vous avez un allié à portée Proche de vous, marquez un Stress pour sauter sur ses épaules et dans les airs pour effectuer une attaque aérienne sur un ennemi à portée Lointaine. Vous avez l'avantage sur l'attaque, ajoutez 1d10 aux dégâts, et terminez votre action en Mêlée avec la cible.",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "ManoeuvreSoutien",
		"niveau": 3,
		"cout": 1,
		"type": "Habilité",
		"nom": "Supporter",
		"effet": "Lorsque vous utilisez un Emplacement d'Armure pour réduire les dégâts entrants, vous pouvez également dépenser n'importe quel nombre d'Espoirs. Pour chaque Espoir dépensé, réduisez les dégâts entrants de la valeur de votre Maîtrise.",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "ManoeuvreCoupBrisant",
		"niveau": 8,
		"cout": 3,
		"type": "Habilité",
		"nom": "Assaut Fracassant",
		"effet": "Lorsque vous réussissez une attaque, vous pouvez dépenser un Stress pour que la prochaine attaque réussie contre la même cible inflige 2d12 dégâts supplémentaires.",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "ManoeuvrePrecisionCruelle",
		"niveau": 7,
		"cout": 1,
		"type": "Habilité",
		"nom": "Précision Assassine",
		"effet": "Chaque fois que vous réussissez une attaque avec une arme, ajoutez soit votre Trait de Finesse soit votre Trait d'Agilité aux dégâts.",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "ManoeuvreCourseDeLaMort",
		"niveau": 10,
		"cout": 1,
		"type": "Habilité",
		"nom": "Course de la Mort",
		"effet": "Dépensez 3 Espoirs pour courir à travers le champ de bataille et effectuer un Jet d'Attaque contre tous les ennemis à portée d'arme le long de votre chemin. Choisissez l'ordre dans lequel vous infligez les dégâts, parmi vos cibles touchées. Pour la première, lancez vos dés de dégâts avec +1 en Maîtrise. Ensuite, retirez un dé de dégâts parmi ceux lancés et infligez les dégâts restants à la prochaine cible, et ainsi de suite jusqu'à ce que vous soyez à court de dés de dégâts ou d'ennemis.<br><br>Vous ne pouvez pas cibler la même créature plus d'une fois.",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "ManoeuvreManoeuvreAdroites",
		"niveau": 1,
		"cout": 0,
		"type": "Habilité",
		"nom": "Mouvements habiles",
		"effet": "Vous pouvez marquer un Stress pour vous déplacer n'importe où dans une portée Lointaine sans faire de Jet d'Agilité pour y arriver.",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "ManoeuvreFerocite",
		"niveau": 2,
		"cout": 2,
		"type": "Habilité",
		"nom": "Férocité",
		"effet": "Lorsque vous faites perdre des PV à un ennemi, dépensez 2 Espoir pour augmenter temporairement votre Esquive du nombre de points de vie que vous avez infligés. Ce bonus dure jusqu'après la prochaine attaque qui vous cible.",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "ManoeuvreJeLanticipe",
		"niveau": 1,
		"cout": 1,
		"type": "Habilité",
		"nom": "Je le vois venir",
		"effet": "Lorsque vous êtes la cible d'une attaque provenant d'au-delà de la portée de Mêlée, marquez un Stress pour lancer 1d4 et augmenter votre Esquive contre cette attaque du résultat obtenu.",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "ManoeuvreConnaisTonEnnemi",
		"niveau": 5,
		"cout": 1,
		"type": "Habilité",
		"nom": "Connais Ton Ennemi",
		"effet": "En observant une créature, vous pouvez faire un Jet d'Instinct contre la cible. En cas de succès, dépensez un Espoir et demandez au MJ deux des caractéristiques spécifiques suivantes à propos de la cible :<ul><li>Points de vie actuels et Stress non marqué.</li><li>Seuils de difficulté et de dégâts.</li><li>Ses tactiques et dés de dégâts standard.</li><li>Ses Techniques et Expériences.</li></ul>En cas de succès, vous pouvez également marquer un Stress pour retirer 1 Peur de la réserve de Peur du MJ.",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "ManoeuvreALaLimite",
		"niveau": 9,
		"cout": 1,
		"type": "Habilité",
		"nom": "Sur la Corde Raide",
		"effet": "Lorsque vous n'avez plus qu'un seul Point de Vie, tout dégât en dessous de votre Seuil Majeur est ignoré.",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "ManoeuvreRiposteRapide",
		"niveau": 6,
		"cout": 0,
		"type": "Habilité",
		"nom": "Riposte Rapide",
		"effet": "Lorsque vous esquivez avec succès une attaque à portée Mêlée, vous pouvez dépensez un Stress pour infliger automatiquement des dégâts avec une arme active à l'attaquant.",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "ManoeuvreRecuperation",
		"niveau": 6,
		"cout": 1,
		"type": "Habilité",
		"nom": "Récupération",
		"effet": "Pendant un Repos Court, vous pouvez toujours choisir de faire une des options de Repos Long à la place. Vous pouvez dépenser un Espoir pour permettre à un autre membre du groupe de faire de même.",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "ManoeuvreRedirection",
		"niveau": 4,
		"cout": 1,
		"type": "Habilité",
		"nom": "Redirection",
		"effet": "Lorsque vous esquivez avec succès une attaque provenant d’une portée suppérieure à Mêlée, vous pouvez lancer un nombre de d6 égal à votre Maîtrise. Si vous obtenez un 6, marquez un Stress pour rediriger l'attaque afin qu'elle inflige des dégâts à un ennemi à portée Très Proche de vous.",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "ManoeuvreSerenite",
		"niveau": 10,
		"cout": 1,
		"type": "Habilité",
		"nom": "Sérénité",
		"effet": "Après avoir esquivé avec succès une attaque, vous pouvez récupérer un Stress. Si vous avez réussi à esquiver une attaque et que vous n'avez aucun Stress à récupérer, gagnez un Espoir à la place.",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "ManoeuvreCoupSignature",
		"niveau": 5,
		"cout": 1,
		"type": "Habilité",
		"nom": "Attaque Emblématique",
		"effet": "Vous adoptez une attaque emblématique au combat que vous pouvez effectuer une fois par Repos Court. Nommez-la et décrivez-la. Lorsque vous incluez sa description dans une action que vous entreprenez, utilisez un d20 au lieu d'un d12 comme dé d'Espoir. Si l'attaque réussit, vous pouvez effacer un Stress.",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "ManoeuvreFrappeEclatante",
		"niveau": 9,
		"cout": 3,
		"type": "Habilité",
		"nom": "Frappe Éclatante",
		"effet": "Dépensez un Espoir et faites un Jet d'Attaque contre tous les ennemis à portée de votre arme. En cas de succès contre des cibles, une fois par Repos Long, vous pouvez choisir de répartir ces dégâts comme vous le souhaitez entre tous les ennemis que vous avez touchés. Pour chaque ennemi auquel vous appliquez des dégâts, lancez un dé de dégâts supplémentaire et ajoutez son résultat.",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "ManoeuvreApprocheStrategique",
		"niveau": 2,
		"cout": 1,
		"type": "Habilité",
		"nom": "Approche Stratégique",
		"effet": "Après un Repos Long, placez un nombre de jetons égal à votre Trait de Savoir sur cette carte, avec un minimum de 1. Lorsque vous vous déplacez en portée Mêlée d'un ennemi et que vous effectuez un jet d'attaque contre lui, vous pouvez dépenser un jeton pour choisir l'une des options suivantes :.<ul><li>Effectuer l'attaque avec avantage.</li><li>Effacer un Stress sur un allié en Mêlée avec l'adversaire.</li><li>Ajouter 1d8 à vos dégâts.</li></ul>Lorsque vous prenez un Repos Long, effacez tous les jetons non utilisés.",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "ManoeuvreTacticien",
		"niveau": 3,
		"cout": 1,
		"type": "Habilité",
		"nom": "Tacticien",
		"effet": "Lorsque vous Aidez un allié, il peut ajouter une de vos Expériences à son jet également. Lors d'un jet en duo, vous pouvez lancer un d20 pour votre dé d'Espoir au lieu d'un d12.",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "ManoeuvreIntouchable",
		"niveau": 1,
		"cout": 1,
		"type": "Habilité",
		"nom": "Évasion",
		"effet": "Tant que cette carte est active, ajoutez la moitié de votre score d'Agilité à votre Esquive (arrondi à l'unité supérieure).",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "ManoeuvreMaitrise",
		"niveau": 8,
		"cout": 3,
		"type": "Habilité",
		"nom": "Attraper",
		"effet": "Faites un Jet d'Agilité contre tous les ennemis à portée Proche de vous. Vous pouvez dépenser un Espoir pour déplacer les ennemis contre lesquels vous avez réussi à n'importe quelle endroit à portée Proche. <br><br>Ce Jet d'Agilité n'est pas pris en compte dans le compteur d'action.",
		"domain": "bone",
		"domaine": "Manoeuvre"
	},
	{
		"image": "CodexBannissement",
		"niveau": 6,
		"cout": 0,
		"type": "Sort",
		"nom": "Bannissement",
		"effet": "Ciblez une créature dans une portée Proche. Vous pouvez temporairement la bannir de cette réalité. Utilisez une action pour lancer un nombre de D20 équivalent à votre Trait de Lancement de Sort et donnez le meilleur résultat au MJ. Le MJ doit faire un jet de Réaction contre cette Difficulté. <br><br>En cas de réussite, la cible perd un Stress. En cas d'échec, une fois par Repos Court, elle est bannie. À chaque jet effectué par les PJ avec Peur, le MJ réduit la Difficulté de un et fait un autre jet de Réaction. En cas de réussite, la créature revient dans cette réalité.",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "CodexLivreDava",
		"niveau": 1,
		"cout": 2,
		"type": "Grimoire",
		"nom": "Livre d'Ava",
		"effet": "<b>Poussée Puissante : </b>Faites un Jet de Lancement de Sort contre une cible en mêlée. En cas de réussite, elle est projetée jusqu'à la portée Loin et subit (maîtrise)d10+2 dégâts magiques.<br><b>Armure de Tava : </b>Utilisez une action pour dépenser un Point d’Espoir, ce qui donne à une cible que vous pouvez toucher +1d6 à sa Protection la prochaine fois qu'elle marque une Case d'Armure. Vous ne pouvez pas cumuler l'Armure de Tava sur une seule créature.<br><b>Piques de Glace : </b>Faites un Jet de Lancement de Sort pour invoquer de grands pics de glace à portée Très Loin. Si vous les utilisez comme une arme, en cas de réussite, infligez (maîtrise)d6 dégâts physiques.",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "CodexLivreDExota",
		"niveau": 4,
		"cout": 2,
		"type": "Grimoire",
		"nom": "Livre d'Exota",
		"effet": "<b>Contresort : </b>Vous pouvez interrompre un sort ou un effet magique en cours pour faire un jet en Réaction en utilisant votre trait de lancement de Sort. En cas de succès, le sort ou l'effet est immédiatement stoppé et toutes les conséquences sont évitées. Ensuite, cette carte devient inactive.<br><b>Création de Construct : </b>Dépensez un Espoir pour enchanter un groupe d'objets autour de vous et créer un construct animé qui obéit à des ordres simples. Faites un jet de Lancer de Sortilège pour lui ordonner d'agir. Si nécessaire, il partage votre Esquive et vos Traits et ses attaques infligent 2d10+3 dégâts physiques. Vous ne pouvez maintenir qu'un seul construct à la fois et il se désintègre lorsqu'il subit des dégâts.",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "CodexLivreDeGrynn",
		"niveau": 4,
		"cout": 2,
		"type": "Grimoire",
		"nom": "Livre de Grynn",
		"effet": "<b>Parade Arcanique : </b>Une fois par Repos Long, dépensez un Espoir pour annuler complètement tous les dégâts entrants d'une attaque unique contre vous ou un allié Très Proche de vous.<br><b>Verrou Temporel : </b>Ciblez un objet non vivant à une portée Lointaine. Cet objet s'arrête dans le temps et l'espace exactement où il est jusqu'à la fin de la scène. Si une créature essaie de le déplacer, faites un jet de Lancer de Sortilège contre elle pour maintenir ce sort.<br><b>Mur de Flammes : </b>Utilisez une action pour marquer un Stress et créer un mur Temporaire de flammes magiques entre deux points dans une portée Lointaine. Tout ce qui passe à travers subit 4d10+3 dégâts magiques.",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "CodexLivreDHomet",
		"niveau": 7,
		"cout": 0,
		"type": "Grimoire",
		"nom": "Livre d'Homet",
		"effet": "<b>Passe-Muraille : </b>Faites un jet de Lancement de Sort (13) sur un mur ou une porte dans une portée Proche. En cas de succès, une fois par Repos Court, vous et toute personne vous touchant pouvez le traverser. Le sort se termine une fois que tout le monde est de l'autre côté.<br><b>Portail Planaire : </b>Faites un jet de Lancement de Sort (14). En cas de succès, une fois par Repos Long, vous ouvrez un portail vers un lieu dans une autre dimension ou plan d'existence que vous connaissez. Ce portail reste 1 minute ou jusqu'à ce que vous souhaitiez le fermer.",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "CodexLivreDIlliat",
		"niveau": 1,
		"cout": 2,
		"type": "Grimoire",
		"nom": "Livre d'Illiat",
		"effet": "<b>Sommeil : </b>Faites un Jet de Lancement de Sort contre une cible Très Près. En cas de réussite, elle tombe dans un sommeil profond jusqu'à ce qu'elle subisse des dégâts ou que le MJ dépense un Point de Peur pour la réveiller.<br><b>Projectiles Arcanique : </b>Une fois par Repos Court, utilisez une action pour dépenser un nombre quelconque de Points d’Espoir et tirer des projectiles magiques qui touchent automatiquement un ennemi à portée Près. Lancez un nombre de d6 égal aux Points d’Espoir dépensés, et infligez autant de dégâts magiques directs.<br><b>Télépathie : </b>Vous pouvez ouvrir une ligne de communication mentale avec une cible que vous pouvez voir. Cette connexion dure jusqu'à ce que vous utilisiez ce sort pour vous connecter à une autre créature.",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "CodexLivreDeKorvax",
		"niveau": 3,
		"cout": 2,
		"type": "Grimoire",
		"nom": "Livre de Korvax",
		"effet": "<b>Lévitation : </b>Faites un jet de Lancer de Sort pour soulever temporairement et déplacer une cible que vous pouvez voir dans une portée Proche de sa position actuelle.<br><b>Rétractation : </b>Dépensez un Espoir et demandez un jet en Réaction (15) à une cible. En cas d'échec, elle oublie la dernière minute de votre conversation.<br><b>Cercle Runique : </b>Utilisez une action pour marquer un Stress et créer un cercle magique Temporaire sur le sol autour de vous. Toute créature dans la portée Mêlée de ce cercle, ou qui entre dans cette portée, subit 2d12+4 dégâts magiques et est poussée hors du cercle à la fin de son action.",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "CodexLivreDeNorai",
		"niveau": 3,
		"cout": 2,
		"type": "Grimoire",
		"nom": "Livre de Norai",
		"effet": "<b>Menottes Mystiques : </b>Faites un jet de Lancer de Sort contre une cible dans une portée Lointaine. En cas de succès, elle est Temporairement Restreinte et marque un Stress. Si vous ciblez une créature volante, elle est d'abord amenée au sol avant d'être Restreinte.<br><b>Boule de Feu : </b>Faites un jet de Lancer de Sort contre une cible dans une portée Très Lointaine. En cas de succès, vous lancez une sphère de feu vers elle qui explose à l'impact. La cible et toutes les créatures Très Proches d'elle doivent faire un jet en Réaction (12). En cas d'échec, elles subissent (Maîtrise)d8+5 dégâts magiques. En cas de succès, elles subissent la moitié des dégâts (arrondi au supérieur).",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "CodexLivreDeRonin",
		"niveau": 9,
		"cout": 4,
		"type": "Grimoire",
		"nom": "Livre de Ronin",
		"effet": "<b>Transformation : </b>Faites un jet de Lancement de Sort (15). En cas de succès, transformez-vous immédiatement en un objet inanimé que vous pouvez visualiser, ne dépassant pas deux fois votre taille normale. Vous pouvez rester dans cette forme jusqu'à ce que vous subissiez une perte de Points de Vie. Vous pouvez vous déplacer sous cette forme, mais cela pourrait attirer l'attention.<br><b>Portail Stable : </b>Une fois par Repos Long, utilisez une action et dépensez un Stress pour choisir deux points dans une portée Très Lointaine de vous. Un portail temporaire s'ouvre entre ces deux points, et toute créature peut l’utiliser pour se déplacer entre ceux-ci librement. Le sort se terminera à votre prochain Repos Court.",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "CodexLivreDeSitil",
		"niveau": 2,
		"cout": 2,
		"type": "Grimoire",
		"nom": "Livre de Sitil",
		"effet": "<b>Modifier l'Apparence : </b>Vous pouvez magiquement modifier votre apparence et vos vêtements pour éviter d'être reconnu.<br><b>Parallela : </b>Dépensez un Espoir pour lancer ce sort sur vous-même ou sur un allié proche. La prochaine fois que cette créature fait une attaque, elle peut diviser les dégâts entre toutes les cibles à portée contre lesquelles le jet d'attaque réussit.<br><b>Illusion : </b>Faites un jet de sort (14). En cas de succès, créez une illusion visuelle temporaire ne dépassant pas votre taille dans la portée Proche. Elle résiste une inspection jusqu'à ce qu'un observateur soit en portée Mêlée.",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "CodexLivreDeTyfar",
		"niveau": 1,
		"cout": 2,
		"type": "Grimoire",
		"nom": "Livre de Tyfar",
		"effet": "<b>Flamme Sauvage : </b>Faites un Jet de Lancement de Sort contre jusqu'à trois ennemis en Mêlée avec vous. Une flamme jaillit de votre main, infligeant 2d6 dégâts magiques et un Point de Stress à ceux contre qui vous réussissez.<br><b>Main Magique : </b>Vous pouvez tendre une main magique de la même taille et force que la vôtre jusqu'à portée Lointaine.<br><b>Brume Mystérieux : </b>Utilisez une action pour dépenser un Point d’Espoir et invoquer une épaisse brume temporaire qui encercle une zone fixe jusqu'à portée Très Près de votre position actuelle. Tous ceux qui se trouvent à l'intérieur sont Cachés de ceux à l'extérieur de la brume.",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "CodexLivreDeVagras",
		"niveau": 2,
		"cout": 2,
		"type": "Grimoire",
		"nom": "Livre de Vagras",
		"effet": "<b>Verrou Runique : </b>Vous pouvez insuffler une rune sur un objet que vous touchez qui peut se fermer (une serrure, un coffre, une boîte, un sac, etc.). Cela verrouillera l'objet et le rendra inaccessible à quiconque sauf aux personnes que vous choisissez. Le sort peut être brisé par quelqu'un avec de la magie et une heure pour l'étudier.<br><b>Porte Arcanique : </b>Lorsque vous n'avez pas d'ennemis en portée Mêlée, faites un jet de sort (13). En cas de succès, dépensez un Espoir pour disparaître de votre position actuelle et réapparaître à un endroit que vous voyez dans la portée Lointaine.<br><b>Révélation : </b>Faites un jet de sort. Si quelque chose est caché dans la portée Proche avec une Difficulté inférieure ou égale au résultat, il n'est plus caché.",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "CodexLivreDeVyola",
		"niveau": 8,
		"cout": 2,
		"type": "Grimoire",
		"nom": "Livre de Vyola",
		"effet": "<b>Sonde Mémorielle : </b>Faites un jet de Lancement de Sort contre une cible dans une portée Lointaine. En cas de succès, vous pénétrez dans l'esprit de la créature et posez une question. Le MJ décrira les souvenirs pertinents qu'elle a en rapport avec la réponse.<br><b>Clarté Partagée : </b>Une fois par Repos Long, dépensez un Espoir pour choisir deux créatures consentantes. Chaque fois que l'une d'elles devrait perdre un Stress, elle peut choisir entre les deux qui perdra le Stress. Ce sort se termine automatiquement à leur prochain Repos.",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "CodexLivreDeYarrow",
		"niveau": 10,
		"cout": 2,
		"type": "Grimoire",
		"nom": "Livre de Yarrow",
		"effet": "<b>Distortion Temporelle : </b>Faites un jet de Lancement de Sort (18). En cas de succès, le temps ralentit temporairement pour tout le monde dans une portée Lointaine, sauf pour vous. Il reprend automatiquement dès que vous effectuerez un jet d'action ciblant une autre créature.<br><b>Immunité Magique : </b>Dépensez 5 Espoir pour devenir immunisé aux dégâts magiques jusqu'à votre prochain Repos Court.",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "CodexToucheParLeCodex",
		"niveau": 7,
		"cout": 2,
		"type": "Habilité",
		"nom": "Touché par le Grimoire",
		"effet": "Lorsque la majorité de vos cartes de domaine actives proviennent du domaine Grimoire :<ul><li>Vous pouvez toujours dépensez un Stress pour ajouter votre Maîtrise à un lancer de sort.</li><li>Une fois par Repos Court, vous pouvez remplacer cette carte par n'importe quelle carte inactive au lieu de payer un coût de Rappel.</li></ul>",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "CodexVagueDeDesintegration",
		"niveau": 9,
		"cout": 4,
		"type": "Sort",
		"nom": "Cercle de Désintégration",
		"effet": "Faites un jet de Lancement de Sort (14). En cas de succès, une fois par Repos Long, le MJ vous indiquera quels ennemis dans une portée Lointaine ont une difficulté de 18 ou moins. Vous pouvez dépenser un Stress pour chacun que vous souhaitez toucher avec ce sort. Ils sont immédiatement tués et ne peuvent pas revenir à la vie par aucun moyen.",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "CodexHavre",
		"niveau": 8,
		"cout": 3,
		"type": "Sort",
		"nom": "Havre",
		"effet": "Lorsque vous avez quelques minutes de calme pour vous concentrer, vous pouvez dépenser 2 Espoir pour invoquer votre Havre, une grande maison interdimensionnelle où vous et vos alliés pouvez vous abriter. Lors de l'invocation, une porte magique apparaît quelque part dans une proximité Proche de vous et n'est accessible que par ceux que vous choisissez. Une fois à l'intérieur, vous pouvez rendre l'entrée invisible. Vous et toute autre personne à l'intérieur pouvez toujours sortir. Une fois que vous sortez, la porte doit être invoquée à nouveau.<br>Lorsque vous vous reposez dans votre propre Havre, vous pouvez effectuer une Action de Repos supplémentaire.",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "CodexMurManifeste",
		"niveau": 5,
		"cout": 2,
		"type": "Sort",
		"nom": "Mur de Force",
		"effet": "Faites un jet de Lancer de Sort (15). En cas de succès, une fois par Repos Court, dépensez un Espoir pour créer un mur magique Temporaire à n'importe quel angle jusqu'à 15m de hauteur entre un point et un autre, dans une portée Lointaine de vous. Toute créature ou objet dans son chemin est écarté sur le côté. Il se dissipera à la fin de votre prochain Repos Long, ou lorsque vous utilisez ce sort à nouveau.",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "CodexSigilDeRetribution",
		"niveau": 6,
		"cout": 2,
		"type": "Sort",
		"nom": "Rune de Vengeance",
		"effet": "Utilisez une action pour donner au MJ une Peur et marquer un ennemi Proche avec une Rune de Vengeance. Chaque fois que cet ennemi inflige des dégâts à vous ou à vos alliés, placez un D8 sur cette carte jusqu'à un maximum égal à votre niveau. Chaque fois que vous attaquez cet ennemi, vous pouvez choisir de lancer ces dés et ajouter leur valeur à vos dégâts totaux. Ce sort se termine lorsque vous lancez ce sort sur une autre créature.",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "CodexTeleportation",
		"niveau": 5,
		"cout": 2,
		"type": "Sort",
		"nom": "Téléportation",
		"effet": "Une fois par Repos Long, vous avez la capacité de vous téléporter instantanément vous-même et d'autres personnes dans une portée Proche (jusqu'à votre Niveau personnes supplémentaires) quelque part que vous connaissez. Choisissez une option ci-dessous pour obtenir des modificateurs supplémentaires, puis faites un jet Lancer de Sort (16) :<ul><li>Si vous connaissez très bien l'endroit, obtenez +5.</li><li>Si vous avez visité l'endroit fréquemment, obtenez +3.</li><li>Si vous avez visité l'endroit rarement, obtenez +1.</li><li>Si vous n'avez été là qu'une seule fois, aucun modificateur.</li><li>Si vous n'y êtes jamais allé, prenez -4.</li></ul>En cas de succès, vous apparaissez où vous aviez l'intention d'aller. Sinon, vous apparaissez ailleurs, la marge d’échec déterminant à quelle distance de votre cible vous vous trouvez.",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "CodexUnionTranscendante",
		"niveau": 10,
		"cout": 1,
		"type": "Sort",
		"nom": "Union Transcendante",
		"effet": "Une fois par Repos Long, dépensez 5 Espoir pour lancer ce sort sur deux créatures consentantes ou plus qui souhaitent être liées. Jusqu'à votre prochain Repos Court, toute créature ayant cette union entre elles peut toujours partager leurs pertes de Points de Vie et leurs pertes de Stress entre elles.",
		"domain": "codex",
		"domaine": "Codex"
	},
	{
		"image": "GraceProjectionAstrale",
		"niveau": 8,
		"cout": 0,
		"type": "Sort",
		"nom": "Projection Astrale",
		"effet": "Une fois par Repos Long, dépensez un Stress pour créer une copie projetée de vous-même qui peut apparaître n'importe où vous êtes déjà allé.<br><br>Vous pouvez voir et entendre à travers elle normalement, et affecter le monde comme si vous y étiez. Quiconque étudie cette projection peut reconnaître qu'elle est d'origine magique. Ce sort se termine à votre prochain Repos Court ou lorsque votre projection subit des dégâts.",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "GraceCopieur",
		"niveau": 9,
		"cout": 3,
		"type": "Sort",
		"nom": "Copieur",
		"effet": "Une fois par Repos Long, cette carte peut imiter les caractéristiques de n'importe quelle autre carte de Domaine active dans l'équipement d'un autre joueur de niveau 8 ou inférieur. Dépensez un Espoir égal à la moitié du niveau de la carte (arrondi au supérieur) pour accéder à la capacité. Elle dure jusqu'à votre prochain Repos Court ou jusqu'à ce que la carte de l'autre joueur devienne inactive.",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "GraceTrompeurHabile",
		"niveau": 1,
		"cout": 0,
		"type": "Habilité",
		"nom": "Menteur Habile",
		"effet": "Dépensez un Point d’Espoir pour avoir l'avantage sur un jet visant à tromper ou à faire croire un mensonge à quelqu'un.",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "GraceBis",
		"niveau": 10,
		"cout": 1,
		"type": "Sort",
		"nom": "Encore",
		"effet": "Lorsqu'un allié à portée Proche inflige des dégâts à un ennemi, vous pouvez faire un jet de Lancement de Sort contre ce même ennemi. En cas de succès, vous infligez immédiatement le même montant de dégâts à cet ennemi que votre allié. Si votre Lancement de Sort réussit avec Peur, placez cette carte devient inactive après.",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "GraceCharismeInepuisable",
		"niveau": 7,
		"cout": 1,
		"type": "Habilité",
		"nom": "Charisme Inépuisable",
		"effet": "Chaque fois que vous faites un jet d'Action pour persuader, mentir ou obtenir des faveurs, vous pouvez dépenser un Espoir pour relancer le dé d'Espoir ou de Peur et prendre le nouveau résultat à la place.",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "GraceEnchantement",
		"niveau": 1,
		"cout": 0,
		"type": "Sort",
		"nom": "Envoûtement",
		"effet": "Faites un Jet de Lancement de Sort contre une cible Proche. En cas de réussite, vous pouvez temporairement capter toute leur attention, réduisant leur champ de vision et noyant tout autre son que votre voix. Une fois par Repos Court, vous pouvez également marquer un Stress en cas de réussite pour infliger un Stress à la cible.",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "GraceToucheParLaGrace",
		"niveau": 7,
		"cout": 2,
		"type": "Sort",
		"nom": "Touché par la Grâce",
		"effet": "Lorsque la majorité de vos cartes de domaine actives proviennent du domaine Grace :<ul><li>Vous pouvez marquer une Case d'Armure au lieu de marquer un Stress.</li><li>Lorsque vous obtenez une réussite critique sur un jet d'Action, un ennemi à portée Proche reçoit un Stress, ou un allié à portée Proche gagne un Espoir.</li><li>Lorsque vous devez faire perdre des Points de Vie à une cible, vous pouvez choisir de lui faire perdre ce nombre de Stress à la place.</li></ul>",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "GraceScientillementHypnotique",
		"niveau": 3,
		"cout": 1,
		"type": "Sort",
		"nom": "Scintillement Hypnotique",
		"effet": "Faites un jet de Lancer de Sort contre tous les ennemis devant vous à une portée Proche. En cas de succès, une fois par Repos Court, vous créez une illusion de couleurs et de lumières clignotantes qui peut Temporairement Étourdir les ennemis contre lesquels vous réussissez, leur infligeant un Stress. Tant qu'ils sont Étourdis, ils ne peuvent ni se déplacer ni agir jusqu'à ce que la condition soit levée.",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "GraceParolesInspirantes",
		"niveau": 1,
		"cout": 1,
		"type": "Sort",
		"nom": "Discours Inspirant",
		"effet": "Vous pouvez remplir votre discours de pouvoir fortifiant. Au début d'une session, placez un nombre de jetons sur cette carte égal à votre score de Présence. Lorsque vous récitez vos paroles, dépensez un jeton et choisissez une option de la liste ci-dessous pour accorder à l'allié à qui vous parlez. Si le Compteur d'Actions est actif, ceci compte comme une action. À la fin d'une session, jetez tous les jetons.<ul><li>Effacer un Stress</li><li>Guérir un Point de Vie</li><li>Gagner un Espoir</li></ul>",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "GraceInvisibilite",
		"niveau": 3,
		"cout": 1,
		"type": "Sort",
		"nom": "Invisibilité",
		"effet": "Faites un jet de Lancer de Sort (10) en touchant une créature. En cas de succès, marquez un Stress et la cible devient Cachée jusqu'à ce que ce sort se termine. Placez ensuite un nombre de jetons sur cette carte égal à votre Trait de Lancement de Sort. Chaque fois que la créature Cachée fait une action, retirez un jeton de cette carte. Après avoir résolu l'action qui cause le retrait du dernier jeton, le sort se termine.<br><br>Vous ne pouvez lancer Invisibilité que sur une seule créature à la fois.",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "GraceEnchantementDeMasse",
		"niveau": 8,
		"cout": 3,
		"type": "Sort",
		"nom": "Enchantement de Masse",
		"effet": "Faites un jet de Lancement de Sort contre tous les ennemis dans une portée Très Lointaine. Ceux contre lesquels vous réussissez maintiennent Temporairement leur attention sur vous, réduisant leur champ de vision et noyant tout autre son sauf le vôtre. Vous pouvez également dépenser un Stress pour infliger un Stress à toutes les cibles envoûtées.",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "GraceMaitreDeLart",
		"niveau": 9,
		"cout": 0,
		"type": "Habilité",
		"nom": "Professionnel",
		"effet": "Ajoutez +2 à deux de vos Expériences, ou +3 à une de vos Expériences. Ensuite, rendez cette carte inactive de manière permanente.",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "GraceJamaisEclipse",
		"niveau": 6,
		"cout": 1,
		"type": "Habilité",
		"nom": "Toujours Le Meilleur",
		"effet": "Lorsque vous perdez un ou plusieurs Points de Vie à la suite d'une attaque, vous pouvez dépensez un Stress pour placer un nombre de jetons sur cette carte égal au nombre de Points de Vie que vous avez perdu. Lors de votre prochaine attaque réussie, augmentez votre total de dégâts de +5 pour chaque jeton sur cette carte, puis enlevez tous les jetons.<br><br>Si vous avez des jetons restants sur cette carte lorsque vous prenez un Repos Long, récupérez autant de Stress.",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "GraceNotoriete",
		"niveau": 10,
		"cout": 1,
		"type": "Sort",
		"nom": "Célèbre",
		"effet": "Les gens savent qui vous êtes et ce que vous avez fait, et vous traiteront différemment à cause de cela. Chaque fois que vous utilisez votre notoriété pour obtenir ce que vous voulez, dépensez un Stress avant le jet pour obtenir +10 au résultat. Toute nourriture et boisson pour vous est toujours gratuite où que vous alliez, et le prix de tout ce que vous achetez est réduit d'un coffre d'or (au minimum d'une poignée). <br><br>Cette carte doit rester active, mais ne compte pas dans votre maximum de cartes de domaine.",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "GracePartagerLeFardeau",
		"niveau": 6,
		"cout": 0,
		"type": "Sort",
		"nom": "Partager le Fardeau",
		"effet": "Une fois par Repos Court, vous pouvez utiliser une action pour absorber le Stress d'une créature consentante que vous pouvez toucher. La cible décrit ce qu'elle ressent comme une connaissance ou des émotions intimes qui s’échappent de son esprit par télépathie en ce moment. Ensuite, transférez le Stress marqué vers vous et vous gagnez également un Espoir pour chaque Stress transféré.",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "GraceDiscoursApaisant",
		"niveau": 4,
		"cout": 1,
		"type": "Habilité",
		"nom": "Discours Apaisant",
		"effet": "Lors d'un Repos Court, lorsque vous faites l’action de Repos “Soigner les Blessures” sur une autre personne, vous pouvez prononcer des mots de soutien pour guérir un Point de Vie supplémentaire sur elle. Lorsque vous le faites, vous guérissez également deux de vos propres Points de Vie.",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "GraceNeDitesPasDeMensonges",
		"niveau": 2,
		"cout": 1,
		"type": "Sort",
		"nom": "Détection du Mensonge",
		"effet": "Faites un jet de sort contre une cible à la portée Très Proche. En cas de succès, elle ne peut pas vous mentir tant qu'elle reste dans la portée Proche, mais elle n’est pas obligée de parler. Si elles refuse de répondre à une question que vous lui posez, elle marque un Stress et le sort prend fin.",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "GraceChercheurDePensees",
		"niveau": 5,
		"cout": 2,
		"type": "Sort",
		"nom": "Sonde des Pensées",
		"effet": "Vous pouvez sonder les esprits des autres. Dépensez un Espoir pour lire les pensées superficielles vagues d'une cible dans une portée Lointaine. Faites un jet de Lancer de Sort contre la cible pour plonger plus profondément et découvrir des pensées plus cachées.",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "GraceATraversTesYeux",
		"niveau": 4,
		"cout": 1,
		"type": "Sort",
		"nom": "À Travers Tes Yeux",
		"effet": "Désignez une cible à une portée Très Lointaine. Vous pouvez maintenant voir à travers ses yeux et entendre à travers ses oreilles. Vous pouvez revenir à cette vision à tout moment jusqu'à ce que vous lanciez un autre sort ou perdiez un Point de Vie.",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "GraceFauteurDeTroubles",
		"niveau": 2,
		"cout": 2,
		"type": "Sort",
		"nom": "Fauteur de Troubles",
		"effet": "Lorsque vous taquinez ou provoquez une cible dans la portée Loin, faites un jet de Présence contre elle. En cas de succès, lancez un nombre de d4 égal à votre Maîtrise. Prenez la valeur la plus élevée parmi ces d4 et infligez autant de Stress à la cible.",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "GraceParolesDeDiscorde",
		"niveau": 5,
		"cout": 1,
		"type": "Sort",
		"nom": "Zizanie",
		"effet": "Lorsque vous murmurez des mots de discorde à un adversaire en Mêlée, faites un jet de Lancer de Sort (13). En cas de succès, la cible subit immédiatement un Stress et fait une attaque contre un autre ennemi au lieu de contre vous ou vos alliés. En combat, le MJ dépense un jeton du compteur d'action pour ce faire. Une fois cette attaque terminée, la cible réalise ce qu’il s'est passé. Lors de la prochaine utilisation de Zizanie contre elle, ajoutez +5 à la difficulté du jet de Lancer de Sort.",
		"domain": "grace",
		"domaine": "Grace"
	},
	{
		"image": "NuitEtranglement",
		"niveau": 3,
		"cout": 1,
		"type": "Habilité",
		"nom": "Prise d’Étranglement",
		"effet": "Tant que vous êtes Caché, lorsque vous vous positionnez avec succès derrière une créature de taille similaire à la vôtre, vous pouvez utiliser une action pour marquer un Stress et les amener dans un étranglement ou une position tout aussi compromettante, les rendant Temporairement Vulnérables.<br><br>Chaque jet d'Attaque contre eux alors qu'ils sont Vulnérables en raison de votre étranglement ajoute 2d6 au jet de dégâts.",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "NuitChuchotementsObscurs",
		"niveau": 6,
		"cout": 0,
		"type": "Sort",
		"nom": "Sombres Chuchotements",
		"effet": "Vous pouvez parler dans l'esprit de toute personne que vous avez déjà vue ou dont vous connaissez le nom. Lorsque vous le faites, vous pouvez également choisir de dépenser un Stress pour faire un jet de Lancement de Sort contre elle. En cas de succès, vous pouvez poser l'une des questions suivantes :<ul><li>Où se trouve-t-elle ?</li><li>Que fait-elle ?</li><li>De quoi a-t-elle peur ?</li><li>Qu'est-ce qu'elle chérit le plus au monde ?</li></ul>",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "NuitEclipse",
		"niveau": 10,
		"cout": 2,
		"type": "Sort",
		"nom": "Éclipse",
		"effet": "Faites un jet de Lancement de Sort (16). Une fois par Repos Long, en cas de succès, plongez toute la zone dans une ombre magique dans une portée Lointaine. Chaque fois que vous ou un allié dans cette ombre êtes attaqué, votre Esquive est augmentée de +2.<br><br>De plus, lorsque vous ou un allié faites un jet d'Attaque réussi avec Espoir contre un ennemi dans cette ombre, l'ennemi perd un Stress. Ce sort dure jusqu'à ce que le MJ dépense une Peur ou que vous subissiez des dommages Sévères.",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "NuitSilence",
		"niveau": 5,
		"cout": 1,
		"type": "Sort",
		"nom": "Silence",
		"effet": "Faites un jet de Lancement de Sort contre une cible à portée Proche. En cas de succès, dépensez un Espoir pour invoquer Temporairement une magie suppressive autour de la cible qui englobe tout ce qui se trouve à une portée Très Proche autour d'elle et la suit alors qu'elle se déplace.<br><br>La cible et tout ce qui se trouve dans la zone ne peuvent pas faire de bruit et ne peuvent pas lancer de sorts jusqu'à ce que le MJ dépense 2 Peurs pour mettre fin au sort, que vous lanciez ce sort à nouveau, ou que vous subissiez des dégâts Majeurs.",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "NuitDeguisementDeMasse",
		"niveau": 6,
		"cout": 0,
		"type": "Sort",
		"nom": "Déguisement de Masse",
		"effet": "Lorsque vous avez quelques minutes de silence pour vous concentrer, vous pouvez dépenser un Stress pour changer l'apparence de chaque cible consentante à proximité. La nouvelle forme doit partager une structure corporelle générale et une taille, et peut être quelqu'un ou quelque chose que vous avez déjà vu ou être entièrement fabriqué. Les jets de Présence d'une créature déguisée pour échapper à la surveillance ont un Avantage. Démarrez un dé de compte à rebours D8 qui commence à 8 et peut être réduit par le MJ comme conséquence d’un jet avec Peur. Lorsqu'il atteint 0, le déguisement tombe.",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "NuitMarqueDeMinuit",
		"niveau": 4,
		"cout": 1,
		"type": "Sort",
		"nom": "Marque de Minuit",
		"effet": "Faites un jet de Lancer de Sort contre une cible à portée Très Proche. En cas de succès, dépensez un Espoir pour invoquer un glyphe sombre sur leur corps qui expose leurs points faibles, réduisant Temporairement la Difficulté de la cible de 1 + votre Trait de Savoir.",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "NuitEspritDeMinuit",
		"niveau": 2,
		"cout": 1,
		"type": "Sort",
		"nom": "Esprit de Minuit",
		"effet": "Dépensez un Espoir pour invoquer un esprit, de la taille d'un humain, qui peut se déplacer ou porter des objets que vous pouvez voir, jusqu'à votre prochain Repos Court.<br><br>Vous pouvez également l'envoyer faire une attaque sur un ennemi. Lorsque vous le faites, faites un jet de Lancement de Sort contre une cible dans une portée Très Loin de vous. En cas de succès, lancez un nombre de d6 égal à votre Trait de Sort et infligez autant de dégâts magiques à la cible. L'esprit se dissipe ensuite.<br><br>Vous ne pouvez avoir qu'un seul esprit à la fois.",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "NuitToucheParLaNuit",
		"niveau": 7,
		"cout": 2,
		"type": "Habilité",
		"nom": "Touché par Minuit",
		"effet": "Lorsque la majorité de vos cartes de domaine actives proviennent du domaine Minuit :<ul><li>Chaque fois que le MJ obtient une Peur, vous gagnez un Espoir.</li><li>Si votre dé de Peur donne un 1 ou un 2, vous pouvez le relancer et prendre le nouveau résultat à la place.</li></ul>",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "NuitTerreurNocturne",
		"niveau": 9,
		"cout": 2,
		"type": "Sort",
		"nom": "Terreur Nocturne",
		"effet": "Une fois par Repos Long, utilisez une action pour choisir toutes les cibles dans une portée Très Proche. Pour elles, votre visage se transforme en quelque chose de cauchemardesque. Elles doivent faire un jet de Réaction réussi (16) ou devenir Temporairement Horrifiées. Pendant qu'elles sont Horrifiées, elles sont Vulnérables. Dérobez une quantité de Peur au MJ égale au nombre de cibles Horrifiées (ou autant qu'il en reste, si ce n'est pas assez). Pour chaque Peur volée, lancez un D6 et infligez autant de dégâts à chaque cible Horrifiée. Défaussez ensuite la Peur volée.",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "NuitRetraiteFantomatique",
		"niveau": 5,
		"cout": 2,
		"type": "Sort",
		"nom": "Retraite Fantomatique",
		"effet": "Dépensez un Espoir pour activer la Retraite Fantomatique où vous vous trouvez actuellement. Vous pouvez dépenser un autre Espoir à tout moment avant votre prochain Repos Court pour disparaître de votre position actuelle et réapparaître là où vous étiez lorsque vous avez activé la Retraite Fantomatique. Cela met fin au sort.",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "NuitPriseEtExtraction",
		"niveau": 1,
		"cout": 0,
		"type": "Habilité",
		"nom": "Tire-laine",
		"effet": "Vous avez l'avantage sur toute tentative de crocheter une serrure non-magique, de désarmer un piège ou de voler un objet à une cible (soit par la discrétion, soit par la force).",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "NuitPluieDeLames",
		"niveau": 1,
		"cout": 1,
		"type": "Sort",
		"nom": "Pluie de Lames",
		"effet": "Dépensez 1 Espoir pour conjurer des dagues de lancer qui frappent tous les ennemis Très Proches de vous. Faites un Jet de Lancement de Sort et toutes les cibles contre lesquelles vous réussissez subissent (maîtrise)d8+2 dégâts magiques. Si des cibles touchées sont actuellement Vulnérables, elles subissent 1d8 dégâts magiques supplémentaires.",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "NuitLiaisonDesOmbres",
		"niveau": 2,
		"cout": 0,
		"type": "Sort",
		"nom": "Liens d'Ombre",
		"effet": "Faites un jet de Lancement de Sort contre tous les ennemis dans la portée Très Proche. Tous ceux qu'il réussit à atteindre ont Temporairement leurs ombres épinglées à l'endroit où ils se trouvent, les rendant Entravés.",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "NuitChasseurDOmbres",
		"niveau": 8,
		"cout": 2,
		"type": "Habilité",
		"nom": "Chasseur des Ombres",
		"effet": "Sous le couvert de l'ombre, votre habileté est améliorée. Tant que vous êtes enveloppé de faible lumière ou d'obscurité, vous avez +1 en Esquive et faites vos jets d'attaque avec un avantage.",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "NuitSpectreDeLOmbre",
		"niveau": 10,
		"cout": 1,
		"type": "Sort",
		"nom": "Spectre des Ténèbres",
		"effet": "Dépensez un Stress pour vous déplacer comme un fantôme. Dans cette forme, vous êtes visible, mais pouvez flotter et passer à travers des objets solides jusqu'à ce que vous fassiez un jet d'action ciblant une autre créature. Pendant ce temps, vous êtes immunisé aux dégâts physiques.",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "NuitChargeMagique",
		"niveau": 8,
		"cout": 1,
		"type": "Sort",
		"nom": "Charge Magique",
		"effet": "Lorsque vous subissez des dégâts magiques, placez un nombre de jetons sur cette carte égaux au nombre de Points de Vie que vous avez perdu. Lorsque vous faites un jet d'attaque réussi contre une cible, vous pouvez dépenser n'importe quel nombre de jetons de cette carte pour infliger des dégâts magiques supplémentaires de 1D6 par jeton. À votre prochain Repos, effacez tous les jetons.",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "NuitExpertiseEnDiscretion",
		"niveau": 4,
		"cout": 0,
		"type": "Habilité",
		"nom": "Expertise en Discrétion",
		"effet": "Lorsque vous tentez de vous déplacer à travers une zone dangereuse sans être remarqué, si vous lancez avec Peur, vous pouvez toujours marquer un Stress pour le changer en un lancer avec Espoir à la place.<br><br>Si un allié à portée Proche tente également de se déplacer sans être remarqué et lance avec Peur, vous pouvez marquer un Stress pour changer leur lancer en un lancer avec Espoir également.",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "NuitPeageDuCrepuscule",
		"niveau": 9,
		"cout": 1,
		"type": "Habilité",
		"nom": "Tribut du Crépuscule",
		"effet": "Choisissez une cible dans une portée Lointaine à marquer. Chaque fois que vous réussissez un jet d'Action contre elle qui ne résulte pas en un jet de dégâts, placez un jeton sur cette carte. Lorsque vous faites des dégâts contre cette cible, vous pouvez dépenser n'importe quel nombre de jetons pour infliger des dégâts supplémentaires de 1D12 par jeton dépensé. Vous ne pouvez tenir le Péage du Crépuscule que sur une seule créature à la fois.",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "NuitDeguisementInhabituel",
		"niveau": 1,
		"cout": 0,
		"type": "Sort",
		"nom": "Déguisement Incroyable",
		"effet": "Quand vous avez quelques minutes pour vous préparer, vous pouvez marquer un Stress pour prendre l'apparence de n'importe quel humanoïde que vous pouvez clairement visualiser dans votre esprit. Pendant que vous êtes déguisé, tous les jets de Présence pour éviter l'attention ont l'avantage. Placez un nombre de jetons sur cette carte égal à votre Trait de Lancement de Sort. Lorsque vous effectuez une action déguisé, dépensez-en un. Après que l'action qui dépense le dernier jeton est résolue, le déguisement tombe.",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "NuitEsquiveEvanescente",
		"niveau": 7,
		"cout": 1,
		"type": "Sort",
		"nom": "Esquive Évanescente",
		"effet": "Lorsque vous évitez avec succès des dégâts physiques, vous pouvez dépenser un Espoir pour vous envelopper d'ombre, devenant Caché et vous téléportant à n'importe quel endroit à portée Proche de la créature qui vous a attaqué. Vous restez Caché jusqu'à ce que vous fassiez un jet d'action.",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "NuitVoileDesOmbres",
		"niveau": 3,
		"cout": 1,
		"type": "Sort",
		"nom": "Voile des Ombres",
		"effet": "Faites un jet de Lancement de Sort (13). En cas de succès, vous pouvez créer un rideau Temporaire de ténèbres d'un point à un autre jusqu'à une portée Lointaine de vous. Seul vous pouvez voir à travers ces ténèbres. Obtenez un avantage sur toutes les attaques que vous faites à travers le mur et vous êtes considéré comme Caché pour tous les ennemis de l'autre côté. Cela tient jusqu'à ce que vous lanciez un autre sort.",
		"domain": "midnight",
		"domaine": "Nuit"
	},
	{
		"image": "SageInvoquerUneNuee",
		"niveau": 2,
		"cout": 1,
		"type": "Sort",
		"nom": "Conjuration d'Essaim",
		"effet": "<b>Scarabées Blindés Tekaira: </b>Marquez un Stress pour invoquer des scarabées blindés qui vous entourent. Vous bénéficiez d’une résistance contre les prochains dégâts que vous subissez. Vous pouvez marquer un Espoir pour maintenir les scarabées invoqués après avoir subi des dégâts.<br><br><b>Lucioles de Feu: </b>Faites un jet de sort contre tous les ennemis à portée Proche. En cas de succès, dépensez un Espoir pour faire en sorte que les lucioles de feu les attaquent en essaim, infligeant 2d8+3 points de dégâts magiques à toutes les cibles sur lesquelles vous avez réussi.",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SageMonturesInvoquees",
		"niveau": 6,
		"cout": 0,
		"type": "Sort",
		"nom": "Conjuration de Montures",
		"effet": "Dépensez un Espoir pour invoquer un nombre de montures magiques (chevaux, chameaux, éléphants, etc.) jusqu'à votre niveau, que vous et vos alliés pouvez monter jusqu'à votre prochain Repos Long ou jusqu'à ce que la monture subisse des dégâts. Cela double votre vitesse de déplacement terrestre et vous permettra de vous déplacer à n'importe quel endroit dans une portée Lointaine sans avoir à lancer de dé en cas de danger. Tous les jets d'Attaque effectués depuis les montures ont un malus de -2, mais ajoutent +2 aux jets de dégâts.",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SageProjectileCorrosif",
		"niveau": 3,
		"cout": 1,
		"type": "Sort",
		"nom": "Projectile Acide",
		"effet": "Faites un Lancer de Sortilège contre une cible dans une portée Lointaine. En cas de succès, marquez un Stress pour infliger (maîtrise)d6+4 dégâts magiques. La Difficulté de la cible est Temporairement réduite de 1.",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SageEtreinteDeLaMort",
		"niveau": 4,
		"cout": 1,
		"type": "Sort",
		"nom": "Étreinte de la Mort",
		"effet": "Choisissez une option ci-dessous et faites un jet de Lancement de Sort contre une cible à portée Proche. En cas de succès, des vignes émergent de vos mains, causant l'effet choisi et rendant la cible Restreinte.<ul><li>Attirer la cible en Mêlée avec vous ou vous attirer en Mêlée avec elle.</li><li>Écraser la cible pour infliger 2 Stress.</li><li>Tout ennemi entre vous et la cible doit faire un jet en Réaction (13) ou être frappé par des vignes, infligeant 3d6+2 dégâts physiques.</li></ul>",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SageFaneDesSauvages",
		"niveau": 9,
		"cout": 2,
		"type": "Habilité",
		"nom": "Liens de la Nature",
		"effet": "Après un Repos Long, placez sur cette carte un nombre de jetons égal à vos cartes actives et inactives du domaine Sagesse.<br><br>Chaque fois que vous faites un jet de Lancement de Sort, vous pouvez dépenser n'importe quel nombre de ces jetons avant le jet pour ajouter +1 par jeton au résultat.<br><br>Chaque fois que vous obtenez une Réussite Critique sur un jet de Lancement de Sort pour un sort du domaine Sagesse, gagnez un jeton.<br><br>Lorsque vous prenez un Repos Long, videz tous les jetons.",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SageChasseur",
		"niveau": 6,
		"cout": 1,
		"type": "Habilité",
		"nom": "Chasseur",
		"effet": "Comme action supplémentaire pendant les Repos, vous pouvez lancer 1D6 pour déterminer ce que vous trouvez. Travaillez avec le MJ pour le décrire et ajoutez-le à votre inventaire comme un consommable. Votre groupe peut porter jusqu'à cinq consommables trouvés à la fois.<ul><li>1 Une nourriture unique. (Efface 2 Stress)</li><li>2 Une belle relique. (Gagnez 2 Espoirs)</li><li>3 Une rune arcanique. (+2 au Lancement d’un Sort)</li><li>4 Un liquide guérisseur. (Efface 2 Points de Vie)</li><li>5 Un porte-bonheur. (Relancez tous les Dés de Dualité ou de Dégâts)</li><li>6 Vous pouvez choisir une des options ci-dessus.</li></ul>",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SageForceDeLaNature",
		"niveau": 10,
		"cout": 2,
		"type": "Sort",
		"nom": "Force de la Nature",
		"effet": "Vous pouvez dépensez un Stress pour vous transformer en un esprit de la nature massif, bénéficiant des avantages suivants:<ul><li>Chaque fois que vous réussissez un Attaque ou un Sort, vous infligez +10 aux dégâts.</li><li>Lorsque vous vainquez une créature dans une portée Proche, vous l'absorbez et récupérez une Case d'Armure.</li><li>Vous ne pouvez pas être Restreint.</li></ul>Avant de faire un jet d'Action, vous devez dépenser un Espoir. Si vous ne pouvez pas, vous reprenez votre forme normale.",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SageEspritsDeLaForet",
		"niveau": 8,
		"cout": 2,
		"type": "Sort",
		"nom": "Esprits de la Forêt",
		"effet": "Faites un jet de Lancement de Sort (13). En cas de succès, dépensez un nombre quelconque d'Espoirs pour créer un nombre égal de petits Esprits de la Forêt qui apparaissent où vous le désirez dans une portée Lointaine, distrayant vos ennemis et aidant vos alliés. Décrivez leur forme.<br><br>Les jets d'Attaque contre un ennemi dans une portée de Mêlée d'un Esprit gagnent +3. Tout allié qui marque une Case d'Armure tout en étant dans une portée de Mêlée d'un Esprit ajoute +3 à sa Protection.<br><br>Un Esprit disparaît après avoir accordé un bonus ou avoir subi des dégâts.",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SagePisteurDoue",
		"niveau": 1,
		"cout": 0,
		"type": "Habilité",
		"nom": "Traqueur Expert",
		"effet": "Faites un Jet de Lancement de Sort pour traquer ou poser au MJ une question que vous pourriez apprendre sur une créature ou un groupe de créatures en vous basant sur les signes de leur passage. Si vous dépensez un Point d’Espoir avant le jet, faites celui-ci avec un avantage Si vous rencontrez des créatures que vous avez traquées, votre Esquive contre elles est augmentée de +1.",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SageChampDeGerison",
		"niveau": 4,
		"cout": 2,
		"type": "Sort",
		"nom": "Champ Guérisseur",
		"effet": "Une fois par Repos Long, vous pouvez utiliser une action pour invoquer un champ de plantes guérisseuses autour de vous. Toute chose dans une portée Proche de vous vibre de vie, permettant à vous et vos alliés dans la zone de guérir immédiatement un Point de Vie.<br><br>Dépensez deux Espoirs pour augmenter le pouvoir de guérison de ce sort à deux Points de Vie.",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SageFamiliersNaturels",
		"niveau": 2,
		"cout": 1,
		"type": "Sort",
		"nom": "Esprit Familier",
		"effet": "Dépensez un Espoir pour invoquer un petit esprit de la nature ou une créature forestière à vos côtés jusqu'à votre prochain Repos Court, jusqu'à ce que vous utilisiez à nouveau ce sort, ou jusqu'à ce qu'elle soit la cible d'une attaque. Si vous dépensez un Espoir supplémentaire, elle peut être un familier volant. Vous pouvez communiquer avec elle, faire un jet de sort pour lui donner des ordres simples et marquer un Stress pour voir à travers ses yeux.<br><br>Tant que cette créature est invoquée, lorsque vous infligez des dégâts à un ennemi avec lequel le familier est en Mêlée, vous infligez 1d6 de dégâts physiques supplémentaires.",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SageLangueDeLaNature",
		"niveau": 1,
		"cout": 0,
		"type": "Habilité",
		"nom": "Langue de la Nature",
		"effet": "Vous pouvez parler le langage du monde naturel caché. Lorsque vous voulez parler aux plantes et aux animaux autour de vous, faites un Jet d’Instinct (12). En cas de succès, ils vous donneront les informations qu'ils connaissent. Avec Peur, leur connaissance peut être limitée ou venir à un coût.<br><br>De plus, chaque fois que vous faites un Jet de Lancement de Sort dans un environnement naturel, vous pouvez dépenser un Point d’Espoir avant le jet pour ajouter +1 au résultat.",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SageDominationDesPlantes",
		"niveau": 9,
		"cout": 1,
		"type": "Sort",
		"nom": "Domination des Plantes",
		"effet": "Faites un jet de Lancement de Sort (18). En cas de succès, vous remodellez le monde naturel, changeant la végétation environnante dans une portée Très Lointaine de vous. Vous pouvez faire croître instantanément des arbres, dégager un chemin à travers des vignes denses, créer un mur de racines épaisses, etc. Si vous créez un environnement hostile, toute personne qui s'y déplace ou le traverse subit 3d10+7 dégâts physiques.",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SageBarriereDeRegeneration",
		"niveau": 8,
		"cout": 1,
		"type": "Sort",
		"nom": "Barrière Régénératrice",
		"effet": "Faites un jet de Lancement de Sort (15). En cas de succès, une fois par Repos Court, vous pouvez créer une barrière temporaire d'énergie protectrice autour de vous. Vous et tous les alliés dans une portée Très Proche de vous au moment où le sort est lancé guérissent 1D4 Points de Vie. Tant que la barrière est en place, vous et tous les alliés à l'intérieur bénéficiez d’une Résistance aux dégâts physiques.<br><br>Cette barrière vous suit lorsque vous vous déplacerez.",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SageToucheParLeSage",
		"niveau": 7,
		"cout": 2,
		"type": "Sort",
		"nom": "Touché par la Sagesse",
		"effet": "Lorsque la majorité de vos cartes de domaine actives proviennent du domaine Sagesse:<ul><li>Lorsque vous êtes dans un environnement naturel, vous obtenez toujours +2 à vos jes de Lancement de Sort.</li><li>Une fois par Repos Court, avant de faire un jet, doublez votre Trait d'Agilité ou d'Instinct.</li></ul>",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SageTempete",
		"niveau": 10,
		"cout": 2,
		"type": "Sort",
		"nom": "Tempête",
		"effet": "Choisissez une des tempêtes suivantes et faites un jet de Lancement de Sort contre toutes les cibles dans une portée Lointaine. Toute cible contre laquelle vous réussissez subit ses effets jusqu'à ce que le MJ dépense une Peur pour mettre fin à ce sort:<ul><li> <b>Blizzard: </b>Inflige 2d20+8 dégâts magiques et les rend Vulnérables.</li><li><b>Ouragan:</b> Inflige 3d10+10 dégâts magiques. Choisissez une direction dans laquelle le vent souffle. Les cibles ne peuvent pas se déplacer contre le vent.</li><li><b>Tempête de Sable:</b> Inflige 5d6+9 dégâts magiques et les attaques au-delà de la portée Mêléeont un désavantage.</li></ul>",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SagePeauDeEpines",
		"niveau": 5,
		"cout": 1,
		"type": "Sort",
		"nom": "Peau d’Épines",
		"effet": "Une fois par Repos Court, dépensez un Espoir en touchant une créature consentante et placez un nombre de jetons égal à votre Trait de Lancement de Sort sur cette carte. Chaque fois que la cible subit des dégâts, vous pouvez retirer n'importe quel nombre de ces jetons pour lancer autant de d6. Ensuite, réduisez les dégâts entrants de ce montant et, si l'attaquant est en Mêlée, infligez ce montant de dégâts à l'attaquant.<br><br>Lorsque vous prenez un repos, videz tous les jetons.",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SageTigeElevee",
		"niveau": 3,
		"cout": 1,
		"type": "Sort",
		"nom": "Liane Montante",
		"effet": "Vous pouvez invoquer une liane épaisse et tortueuse dans une portée Proche qui peut être facilement grimpée. Sa hauteur peut atteindre une portée Lointaine.<br><br>Lorsque vous l'invoquez, vous pouvez également marquer un Stress pour l'utiliser comme une attaque. Si vous le faites, faites un jet de Lancement de Sort contre tout ennemi ou groupe d'ennemis dans une portée Proche. Elle éclate sous les ennemis contre lesquels vous avez réussi, les soulevant dans les airs et les faisant tomber pour (maîtrise)d8 dégâts physiques.",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SageEnchevetrementSauvage",
		"niveau": 1,
		"cout": 1,
		"type": "Sort",
		"nom": "Enchevêtrement Sauvage",
		"effet": "Faites un Jet de Lancement de Sort contre une cible à portée Lointaine. En cas de succès, des racines et des lianes sortent du sol et les Restreignent Temporairement, infligeant 1d8+1 dégâts physiques. En cas de succès, vous pouvez également dépenser un Point d’Espoir pour Restreindre temporairement aussi tous les ennemis Très Proches de votre cible.",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SageForteresseSauvage",
		"niveau": 5,
		"cout": 1,
		"type": "Sort",
		"nom": "Forteresse Sauvage",
		"effet": "Faites un jet de Lancement de Sort (13) pour faire pousser une barricade naturelle en forme de dôme autour de vous et jusqu'à un allié. Vous devenez immédiatement Caché tant que vous restez à l'intérieur, mais pouvez vous révéler par le sommet du dôme pour effectuer des attaques. Le dôme a les seuils de dégâts ci-dessous et dure jusqu'à ce qu'il subisse trois Points de Vie de dégâts. Placez des jetons sur cette carte pour représenter les Points de Vie marqués.<br><br><b>Mineur</b> (Marquez 1) | <b>Majeur</b> (Marquez 2) 15 | <b>Sévère</b> (Marquez 3) 30",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SageSurgeSauvage",
		"niveau": 7,
		"cout": 2,
		"type": "Sort",
		"nom": "Poussée Sauvage",
		"effet": "Une fois par Repos Long, dépensez un Stress pour canaliser le monde naturel autour de vous et l'utiliser pour vous transformer. Décrivez comment votre apparence change, puis placez un D6 sur cette carte à une valeur de 6.<br><br>Tant que le dé Poussée Sauvage est actif, il ajoute sa valeur à chaque jet d'Action que vous faites. Après avoir ajouté sa valeur à un lancer, réduisez-le de 1. Lorsque la valeur du dé atteint 0 ou lorsque vous prenez un Repos, cette forme se dissipe et vous perdez un Stress supplémentaire.",
		"domain": "sage",
		"domaine": "Sage"
	},
	{
		"image": "SplendeurEclairDeLumiere",
		"niveau": 1,
		"cout": 1,
		"type": "Sort",
		"nom": "Lumière Foudroyante",
		"effet": "Faites un Jet de Lancement de Sort contre une cible à portée Lointaine. En cas de succès, dépensez un Point d’Espoir pour envoyer un éclair de lumière scintillante vers elle. Traitez-le comme une arme à distance, infligeant (maîtrise)d8 +2 dégâts magiques et les faisant briller intensément, les rendant Temporairement Vulnérables.",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "SplendeurConviction",
		"niveau": 3,
		"cout": 1,
		"type": "Habilité",
		"nom": "Conviction",
		"effet": "Vous parlez avec une puissance et une grâce inégalées. Lorsque vous tentez d'utiliser cette éloquence pour désamorcer une situation violente ou pour convaincre quelqu'un de suivre votre exemple, faites votre jet avec avantage.<br><br>Votre conviction vous renforce également en moments de détresse. Lorsque tout votre Stress est marqué, vos jets de dégâts sont effectués avec +1 en Maîtrise.",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "SplendeurDivination",
		"niveau": 4,
		"cout": 1,
		"type": "Sort",
		"nom": "Divination",
		"effet": "Une fois par Repos Long, vous pouvez dépenser 3 Espoirs pour atteindre des forces supérieures et poser une question sur un événement, une personne, un lieu ou une situation dans un avenir proche. Votre vision du monde se tord et se forme momentanément autour de vous pour montrer la réponse, bien qu'elle puisse être cryptique, obscurcie ou partielle.",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "SplendeurDerniersMots",
		"niveau": 2,
		"cout": 1,
		"type": "Sort",
		"nom": "Dernières Paroles",
		"effet": "Faites un jet de Lancement de Sort (13). En cas de succès, vous pouvez insuffler un moment de vie à un cadavre pour lui parler. Si le résultat est obtenu avec un Espoir, il répondra à jusqu'à trois questions. Si le résultat est obtenu avec une Peur, seulement une question. Une fois que le sort prend fin ou en cas d'échec, le corps se transformera en poussière.",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "SplendeurMainsRegeneratrices",
		"niveau": 2,
		"cout": 1,
		"type": "Sort",
		"nom": "Mains Guérisseuses",
		"effet": "Faites un jet de Lancement de Sort (13) et ciblez une créature autre que vous-même en Mêlée. En cas de succès, marquez un Stress pour soigner la cible de 2 points de vie ou de 2 Stress. En cas d'échec, marquez un Stress pour soigner la cible de 1 point de vie ou de 1 Stress. Vous ne pouvez pas soigner à nouveau la même cible avant votre prochain Repos Long.",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "SplendeurFrappeRegeneratrice",
		"niveau": 7,
		"cout": 1,
		"type": "Sort",
		"nom": "Frappe Régénératrice",
		"effet": "Chaque fois que vous infligez des dégâts à un ennemi, vous pouvez dépenser un Espoir pour guérir un Point de Vie sur un allié à portée Proche de vous.",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "SplendeurRevitalisation",
		"niveau": 10,
		"cout": 4,
		"type": "Sort",
		"nom": "Revitalisation",
		"effet": "Lorsque vous ou un allié proche de vous avez utilisé une habilité ou un sort avec une limite d'épuisement (une fois par Repos Court, une fois par Repos Long, etc.), dépensez n'importe quel nombre d'Espoirs et lancez autant de D6. Sur un 6, la capacité peut être utilisée à nouveau.<br><br>Ce sort ne fonctionne pas sur les habilités ou les sorts qui sont inactifs de manière permanente.",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "SplendeurGardienDeVie",
		"niveau": 4,
		"cout": 1,
		"type": "Sort",
		"nom": "Sigle de Vie",
		"effet": "Utilisez une action pour dépenser 3 Espoirs et pointer vers un allié proche. Il est marqué d'un sigle protecteur lumineux. Si cet allié doit faire un Choix Mortel pour une raison quelconque, il l'ignore et récupère un point de vie.<br><br>Ce sort prend fin lorsqu'il sauve la cible d'un Choix Mortel, est lancé sur une autre cible, ou lorsque vous prenez un Repos Long.",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "SplendeurToucherReparateur",
		"niveau": 1,
		"cout": 1,
		"type": "Sort",
		"nom": "Contact Appaisant",
		"effet": "Vous posez vos mains sur une créature et canalisez de la magie de guérison pour aider à fermer ses plaies. Lorsque vous pouvez prendre quelques minutes pour vous concentrer sur la personne que vous aidez, dépensez 2 Points d’Espoir et guérissez un Point de Vie ou un Stress.<br><br>Une fois par Repos Long, lorsque vous passez ce temps de guérison à apprendre quelque chose de nouveau sur eux ou à révéler quelque chose sur vous-même, les 2 Points d’Espoir que vous dépensez guérissent 2 Points de Vie ou 2 Stress à la place.",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "SplendeurAuraEcrasante",
		"niveau": 9,
		"cout": 2,
		"type": "Sort",
		"nom": "Aura Écrasante",
		"effet": "Faites un jet de Lancement de Sort (15) pour émettre temporairement une présence puissante. En cas de succès, dépensez 2 Espoirs pour que votre Trait de Présence soit égal à votre Trait de Sortilège jusqu'à votre prochain Repos Long.<br><br>Tant que l'Aura Écrasante est active, un adversaire doit toujours dépensez un Stress lorsqu'il vous cible avec une attaque.",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "SplendeurReassurance",
		"niveau": 1,
		"cout": 0,
		"type": "Sort",
		"nom": "Soutien",
		"effet": "Une fois par Repos Court, après qu'un allié ait tenté un Jet d’Action, mais avant que les conséquences n’aient lieu, vous pouvez offrir une assistance ou des mots de soutien. Lorsque vous le faites, il peut relancer ses dés. Il doit accepter le résultat de ce nouveau jet.",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "SplendeurRestauration",
		"niveau": 6,
		"cout": 2,
		"type": "Sort",
		"nom": "Restauration",
		"effet": "Après un Repos Long, placez un nombre de jetons égal à votre Trait de Sortilège sur cette carte. En tant qu'action, vous pouvez toucher une créature et dépenser n'importe quel nombre de jetons pour la guérir de 2 Points de Vie par jeton. Vous pouvez également utiliser une action et dépenser un jeton en touchant une créature pour effacer un Stress, mettre fin à la condition Vulnérable, une maladie ou un mal magique (bien que le MJ puisse exiger des jetons supplémentaires en fonction de la puissance de l'affliction).<br><br>Lorsque vous prenez un Repos Long, retirez tous les jetons.",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "SplendeurResurrection",
		"niveau": 10,
		"cout": 2,
		"type": "Sort",
		"nom": "Résurrection",
		"effet": "Faites un jet de Lancement de Sort (20). En cas de succès, vous pouvez restaurer une créature morte depuis moins de 100 ans. Ensuite, lancez un D6. Sur un 1-5, rendez cette carte inactive de manière permanente.<br><br>En cas d'échec, ce sort ne peut être tenté à nouveau avant au moins une semaine, et les conséquences de l'échec d'une magie aussi puissante peuvent avoir des effets inattendus sur les morts.",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "SplendeurRayonDeSalut",
		"niveau": 9,
		"cout": 2,
		"type": "Sort",
		"nom": "Rayon de Salut",
		"effet": "Faites un jet de Lancement de Sort (16). En cas de succès, dépensez n'importe quel nombre de Stress pour faire récupérer autant de Points de Vie à vos alliés dans une portée Lointaine, répartissant la guérison comme vous le souhaitez parmi eux.",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "SplendeurSecondSouffle",
		"niveau": 3,
		"cout": 2,
		"type": "Habilité",
		"nom": "Second Souffle",
		"effet": "Une fois par Repos Court, lorsque vous réussissez une attaque contre un ennemi, vous pouvez effacer 3 Stress ou un Point de Vie. En cas de succès avec Espoir, vous pouvez également effacer 3 Stress ou un Point de Vie d'un allié qui est dans une portée Proche de vous.",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "SplendeurFaconnerMateriau",
		"niveau": 5,
		"cout": 1,
		"type": "Sort",
		"nom": "Façonner la Matière",
		"effet": "Utilisez une action et marquez un Espoir pour ajuster une section de matériau naturel que vous touchez (comme la pierre, la glace, le bois, etc.) dans une forme qui convient à votre but. Cette zone de matériau ne peut pas être plus grande que vous. Exemples : formation d'un outil ou d'une arme rudimentaire, création d'une porte ou d'un passage, etc.<br><br>Vous ne pouvez affecter que la matière dans la portée Proche de l'endroit que vous touchez.",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "SplendeurAuraDeBouclier",
		"niveau": 8,
		"cout": 2,
		"type": "Sort",
		"nom": "Aura Protectrice",
		"effet": "Dépensez un Stress pour lancer l'Aura Protectrice sur une créature que vous pouvez toucher. Chaque fois qu'elle utilise une Case d'Armure, elle lance un D12 et ajoute sa valeur à sa Protection. Si le résultat du D12 est égal ou supérieur à son niveau actuel, ce sort prend fin. Si le résultat du D12 est inférieur à son niveau actuel, il reste actif.",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "SplendeurChatiment",
		"niveau": 5,
		"cout": 2,
		"type": "Sort",
		"nom": "Châtiment",
		"effet": "Dépensez 3 Espoirs pour invoquer un puissant châtiment. Lors de la prochaine attaque réussie que vous faites avec une arme, doublez le résultat de votre jet de dégâts. Cette attaque inflige des dégâts magiques quel que soit le type de dégâts de l'arme.",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "SplendeurToucheParLaSplendeur",
		"niveau": 7,
		"cout": 2,
		"type": "Habilité",
		"nom": "Touché par la Splendeur",
		"effet": "Lorsque la majorité de vos cartes de domaine actives proviennent du domaine Splendeur :<ul><li> Augmentez votre Seuil de Dégâts Sévères de +3.</li><li>Une fois par Repos Long, lorsque des dégâts vous inflige une perte de Points de Vie, vous pouvez choisir de perdre ce nombre de Stress ou de dépenser ce nombre d'Espoirs à la place.</li></ul>",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "SplendeurLumiereEblouissante",
		"niveau": 8,
		"cout": 2,
		"type": "Sort",
		"nom": "Lumière Solaire Éblouissante",
		"effet": "Faites un jet de Lancement de sort contre tous les ennemis devant vous dans une portée Lointaine, alor que vous libérez de puissants rayons de lumière brûlante. Dépensez un Espoir pour chaque ennemi touché que vous voulez affecter. Ils doivent faire un Jet de Réaction (14).<br><br>En cas de succès, ils subissent 4d20+5 dégâts magiques. En cas d'échec, ils subissent 4d20+5 dégâts magiques et sont Étourdis, les empêchant d'agir jusqu'à ce que la condition soit levée.",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "SplendeurZoneDeProtection",
		"niveau": 6,
		"cout": 2,
		"type": "Sort",
		"nom": "Zone de Protection",
		"effet": "Faites un jet de Lancement de Sort (16). En cas de succès, une fois par Repos Long, vous pouvez désigner un point dans une portée Lointaine de vous et créer une zone de protection visible là pour tous les alliés dans une portée Très Proche de ce point. Lorsque vous le faites, placez un d8 sur cette carte à sa valeur la plus haute. Lors de la prise de dégâts, les alliés dans cette zone réduisent automatiquement les dégâts de la valeur du dé. Ensuite, réduisez la valeur du dé de 1. Ce sort prend fin lorsque le dé atteint 0.",
		"domain": "splendor",
		"domaine": "Splendeur"
	},
	{
		"image": "ValeurArmurier",
		"niveau": 5,
		"cout": 1,
		"type": "Habilité",
		"nom": "Armurier",
		"effet": "Votre Protection augmente de +1 tant que vous portez une armure et que cette carte est active.<br><br>Lors d'un Repos Court, si vous choisissez de prendre l'action de repos Réparer l'Armure, tous les membres de votre groupe effacent également une Case d'Armure supplémentaire.",
		"domain": "valor",
		"domaine": "Valeur"
	},
	{
		"image": "ValeurNueDecouverte",
		"niveau": 1,
		"cout": 0,
		"type": "Habilité",
		"nom": "À nu",
		"effet": "Tant que cette carte est active, si vous choisissez de ne pas porter d'armure, vous avez une Protection égale à 4 + votre Niveau.",
		"domain": "valor",
		"domaine": "Valeur"
	},
	{
		"image": "ValeurCogneur",
		"niveau": 2,
		"cout": 1,
		"type": "Habilité",
		"nom": "Frappe Puissante",
		"effet": "Vous utilisez toute la force de votre corps dans le combat. Lors d'une attaque réussie avec une arme de mêlée, ajoutez toujours votre Trait de Force à votre total de dégâts.",
		"domain": "valor",
		"domaine": "Valeur"
	},
	{
		"image": "ValeurPresenceAudacieuse",
		"niveau": 2,
		"cout": 0,
		"type": "Habilité",
		"nom": "Présence Intimidante",
		"effet": "Chaque fois que vous faites un jet de Présence contre une cible hostile, vous pouvez dépenser un Espoir pour ajouter également votre Trait de Force au jet.",
		"domain": "valor",
		"domaine": "Valeur"
	},
	{
		"image": "ValeurInspirationCritique",
		"niveau": 3,
		"cout": 1,
		"type": "Habilité",
		"nom": "Critique Inspirant",
		"effet": "Une fois par Repos Court, lorsque vous obtenez un succès critique lors d'un Jet d'Attaque, tous les alliés dans une portée Très Proche peuvent effacer un Stress ou gagner un Espoir.",
		"domain": "valor",
		"domaine": "Valeur"
	},
	{
		"image": "ValeurPousseeViolente",
		"niveau": 1,
		"cout": 0,
		"type": "Habilité",
		"nom": "Poussée Puissante",
		"effet": "Faites une attaque avec votre arme principale en portée Mêlée. En cas de succès, vous infligez des dégâts, repoussez la cible hors de portée Mêlée et pouvez dépenser un espoir pour la rendre Temporairement Vulnérable.<br><br>En cas de réussite avec Espoir, ajoutez 1d6 supplémentaire à vos dés de dégâts pour cette attaque.",
		"domain": "valor",
		"domaine": "Valeur"
	},
	{
		"image": "ValeurSurgeComplet",
		"niveau": 8,
		"cout": 1,
		"type": "Habilité",
		"nom": "Dépassement Complet",
		"effet": "Une fois par Repos Long, dépensez 3 Stress pour pousser votre corps à ses limites, augmentant tous vos Traits de +2. Cela dure jusqu'à votre prochain Repos.",
		"domain": "valor",
		"domaine": "Valeur"
	},
	{
		"image": "ValeurProvoquezLes",
		"niveau": 4,
		"cout": 1,
		"type": "Habilité",
		"nom": "Provocation",
		"effet": "Faites un jet de Présence contre une cible. En cas de succès, la cible prend un Stress et la prochaine fois qu'elle agit, elle doit vous cibler et subit un désavantage.",
		"domain": "valor",
		"domaine": "Valeur"
	},
	{
		"image": "ValeurFrappeDuSol",
		"niveau": 8,
		"cout": 2,
		"type": "Habilité",
		"nom": "Coup Trembleterre",
		"effet": "Dépensez 2 Espoirs pour frapper le sol où vous vous trouvez et faites un Jet de Force contre tous les ennemis dans une portée Très Proche de vous. Tous ceux que vous réussissez à affecter sont projetés à portée Lointaine et doivent faire un Jet de Réaction (17). En cas d'échec, ils subissent également 4d10+8 dégâts. En cas de succès, ils subissent la moitié des dégâts (arrondie au supérieur).",
		"domain": "valor",
		"domaine": "Valeur"
	},
	{
		"image": "ValeurTenezLaLigne",
		"niveau": 9,
		"cout": 1,
		"type": "Habilité",
		"nom": "Tenez la Position !",
		"effet": "Dépensez un Espoir pour adopter une posture défensive qui dure jusqu'à ce que vous bougiez ou échouiez un jet avec Peur. Pendant que vous êtes dans cette posture, notez la zone dans une portée Proche de vous. Si un ennemi occupe jamais cette zone, il est immédiatement mis en Mêlée avec vous et est temporairement Entravé.<br><br>La condition Entravé ne peut être levée que si le MJ dépense une Peur pour cela.",
		"domain": "valor",
		"domaine": "Valeur"
	},
	{
		"image": "ValeurJeSuisVotreBouclier",
		"niveau": 1,
		"cout": 1,
		"type": "Habilité",
		"nom": "Je Suis Votre Bouclier",
		"effet": "Lorsqu'un allié Très Proche de vous est sur le point de subir des dégâts, vous pouvez marquer un Stress pour vous interposer et prendre les dégâts à sa place. Réduisez les dégâts d'une valeur égale à votre Trait de Force. Vous pouvez également réduire les dégâts en dépensant des emplacements d'armure.",
		"domain": "valor",
		"domaine": "Valeur"
	},
	{
		"image": "ValeurInevitable",
		"niveau": 6,
		"cout": 1,
		"type": "Habilité",
		"nom": "Inévitable",
		"effet": "Chaque fois que vous échouez un Jet d'Action, votre prochain Jet d'Action a l'Avantage.",
		"domain": "valor",
		"domaine": "Valeur"
	},
	{
		"image": "ValeurDirigerParLExemple",
		"niveau": 9,
		"cout": 3,
		"type": "Habilité",
		"nom": "Diriger par l'Exemple",
		"effet": "Dépensez un Stress lorsque vous infligez des dégâts à un adversaire. Le prochain PJ à attaquer cet adversaire peut effacer un Stress ou gagner un Espoir.",
		"domain": "valor",
		"domaine": "Valeur"
	},
	{
		"image": "ValeurAppuieToiSurMoi",
		"niveau": 3,
		"cout": 1,
		"type": "Habilité",
		"nom": "Compte Sur Moi",
		"effet": "Une fois par Repos Long, lorsqu'un personnage échoue à une action qu'il tentait, si vous le consolez ou l'inspirez, vous effacez tous les deux 2 Stress.",
		"domain": "valor",
		"domaine": "Valeur"
	},
	{
		"image": "ValeurReleverLeDefi",
		"niveau": 6,
		"cout": 2,
		"type": "Habilité",
		"nom": "Relever le Défi",
		"effet": "Tant que cette carte est active, augmentez votre Seuil de Dégâts Sévères de votre Maîtrise.",
		"domain": "valor",
		"domaine": "Valeur"
	},
	{
		"image": "ValeurFrappeInspirante",
		"niveau": 5,
		"cout": 1,
		"type": "Habilité",
		"nom": "Frappe Inspirante",
		"effet": "Une fois par Repos Court, lorsque vous obtenez une Réussite Critique lors d'un Jet d'Attaque, vous et tous les alliés qui peuvent vous voir ou vous entendre pouvez effacer un Point de Vie ou 1d4 Stress.",
		"domain": "valor",
		"domaine": "Valeur"
	},
	{
		"image": "ValeurDeniDeDegats",
		"niveau": 7,
		"cout": 1,
		"type": "Habilité",
		"nom": "Déni de Dégâts",
		"effet": "Lorsque vous devez subir des dégâts, vous pouvez dépenser un Stress pour réduire la gravité des dégâts d'un Seuil (ce qui vous permet généralement de perdre 1 Point de Vie de moins). Lorsque vous le faites, lancez un 1d6. Si le résultat est de 3 ou moins, rendez cette carte inactive.",
		"domain": "valor",
		"domaine": "Valeur"
	},
	{
		"image": "ValeurSupportDefensif",
		"niveau": 4,
		"cout": 2,
		"type": "Habilité",
		"nom": "Support",
		"effet": "Lorsqu'un allié Proche de vous échoue à un jet, vous pouvez dépenser 2 Espoirs pour lui permettre de relancer son dé d'Espoir ou de Peur et prendre le nouveau résultat à la place.",
		"domain": "valor",
		"domaine": "Valeur"
	},
	{
		"image": "ValeurInebranlable",
		"niveau": 10,
		"cout": 4,
		"type": "Habilité",
		"nom": "Inébranlable",
		"effet": "Lorsque vous perdez votre dernier Point de Vie, au lieu de faire un Choix de Mort, vous pouvez lancer un 1d6 et récupérer autant de Points de Vie. Ensuite, rendez cette carte inactive.",
		"domain": "valor",
		"domaine": "Valeur"
	},
	{
		"image": "ValeurArmureInflexible",
		"niveau": 10,
		"cout": 1,
		"type": "Habilité",
		"nom": "Armure Inflexible",
		"effet": "Après avoir décidé combien de Cases d'Armure vous allez dépenser pour réduire les dégâts entrants, lancez autant de d6. Pour chaque résultat de 6, vous n'avez pas besoin de marquer une Case d'Armure.",
		"domain": "valor",
		"domaine": "Valeur"
	},
	{
		"image": "ValeurToucheParLaValeur",
		"niveau": 7,
		"cout": 1,
		"type": "Habilité",
		"nom": "Touche par la Valeur",
		"effet": "Lorsque la majorité de vos cartes de domaine actives proviennent du domaine Valeur :<ul><li> Votre Protection augmente de +2 tant que cette carte est active.</li><li>Lorsque vous perdez un ou plusieurs Points de Vie à cause de dégâts, lancez un 1d6. Si vous obtenez un 5 ou plus, vous pouvez récupérer un Stress.</li></ul>",
		"domain": "valor",
		"domaine": "Valeur"
	}
]